import { wc } from './wc'

export const text = '所以最后问题就是怎么把matplotlib生成的图上传到页面上。'

export const tag = [{ "word": ["所以", "最后", "问题", "就", "是", "怎么", "把", "matplotlib", "生成", "的", "图", "上传", "到", "页面", "上", "。"], "tag": ["c", "f", "n", "d", "vshi", "r", "pba", "nx", "v", "ude", "n", "v", "v", "n", "f", "wj"] }]

export const ner = [{ "tag": ["c", "f", "n", "d", "vshi", "r", "pba", "nx", "v", "ude", "n", "v", "v", "n", "f", "wj"], "word": ["所以", "最后", "问题", "就", "是", "怎么", "把", "matplotlib", "生成", "的", "图", "上传", "到", "页面", "上", "。"], "entity": [] }]

export const keywords = [[[0.7183279590355341, "matplotlib"], [0.418411872599821, "生成"], [0.3905090880602397, "上传"], [0.3483777232333974, "页面"], [0.1433755608631435, "问题"], [0.08680562879578099, "图"], [0.05225728343805784, "把"], [0.04652582599166126, "怎么"], [0.02594167460778666, "到"], [0.025725783185128078, "就"], [0.023704903036938774, "上"], [0.01371491006301957, "是"]]]

// export const summary =


export const multipleText = [
  {
    index: 0,
    name: '微博新闻',
    text: `昆明马拉松死亡案例两个感想，1、国内马拉松赛事文化离国际水准相差甚远，有条件的还是多参加境外比赛吧或者我们自己的#照森半马#；2、近年来的马拉松年轻人死亡案例越来越多，说明了马拉松是有尊严的，真正的跑者，要懂得善待自己。自南宁打响地方政府救市第一枪之后，很快就有其他城市跟进。
  #新闻追踪#：【冀中星被移送检察院审查起诉】首都机场公安分局对冀中星爆炸案侦查终结，目前已移送朝阳检察院审查起诉。7月20日18时24分，冀中星在首都机场T3航站楼B口外引爆自制炸药。案发当天除冀中星左手腕因被炸截肢外，无其他人伤亡。7月29日，冀中星因涉嫌爆炸罪被批捕。http://t.cn/zQHjr0S
  #豫广微新闻#【首都机场爆炸案嫌犯冀中星 移送检方审查起诉】 据报道，首都机场公安分局对冀中星爆炸案侦查终结，目前已移送朝阳检察院审查起诉。7月20日，山东籍男子冀中星在首都机场T3航站楼引爆自制炸药，案发当天除冀中星左手腕因被炸截肢外，无其他人伤亡
  #广场舞出口世界#日前，澳大利亚悉尼市长克劳馥·摩尔率团访穗，在参观花城广场时，摩尔和随行人员探讨怎样将“广场文化”带回悉尼，引入社区，“广州的‘广场舞’是城市空间和社区的活跃因子，我们要将它带回悉尼。” 网友：到时别后悔啊～[哈哈]
  #广场舞出口世界#我觉得广场舞很好啊，我不懂为什么广场舞会被黑，我最早看到广场舞是在08年。分为好几个阶段，开始是中老年人的热身阶段，中间有适合青年的现代舞蹈，最后是老夫妻的交际舞。对于中老年人既能锻炼身体又能找到朋友，有何不好？
  #广场舞出口世界# 澳大利亚引进广场舞顺带引进大妈的疑惑：1）是否可以申请技术移民2）是否属于物种入侵3）亚洲女子天团进入澳洲是否会影响当地娱乐圈的圈态平衡4）是否能够接受“中国大妈一旦引进，一概不退不换”的要求
  #李瑞英张宏民退出新闻联播#有媒体联系了李瑞英本人，询问她和张宏民是否将退出《新闻联播》。李瑞英回复短信，表示确实将与张宏民退居幕后，告别《新闻联播》。接下来的工作，她将会和张宏民一起去央视播音员主持人业务指导委员会，从事培训工作。
  #李瑞英张宏民退出新闻联播#原来他俩叫李瑞英和张宏民，我表示刚知道他俩名字，但是从小看他们主持长大的
  #李瑞英张宏民退出新闻联播#曾经有过辉煌，但岁月不饶人，确实可以退了，是不是考虑把王宁也一起带走？我喜欢郎永淳，欧阳夏丹这一辈的。
  #李瑞英张宏民退出新闻联播#说几实在话我是看新闻联播长大的，他们的面孔太熟悉了，也许新人辈出，作为他们这些老前辈该退出就退出吧！也该让年轻人一展才华吧！
  #李瑞英张宏民退出新闻联播#想想的确挺心酸。从小时候不爱看新闻联播开始，就是他们主持。现在我喜欢看了，他们也要走了，真可惜我的孩子看不到他们的播音了。其实走的时候百感万千，时间过后谁还会思念旧
  #李瑞英张宏民退出新闻联播#老舅有和李瑞英的合影 金龟子的老公 是不是以后在新闻联播上就看不到你们了… 童年是你们还有罗京共同记录的
  #杜汶泽宣布暂别香港# 据台媒报道，杜汶泽日前遭到内地集体抵制，他参与客串的2部影片票房都相当惨淡，新片也被无限期延后开拍，演艺事业再度停摆。25日，杜汶泽透过某专栏宣布“暂别香港”，“以后的路，可能崎岖漫长，但是有家人朋友和观众的支持，我并不孤单。”详情：http://t.cn/RvU3VrT
  #杜汶泽宣布暂别香港# 内地居民良秀不齐，但是社会精英人数却要超过世界上大多数国家人口的总和。奉劝各位带有色眼镜看带内陆居民的同胞，不要以管窥豹，坐井观天。殊不知自己是盲人摸象，专逮着大象的菊花说事。
  #杜汶泽宣布暂别香港# 虽说言论自由无可厚非，但攻击民族种族国家，涉及歧视他人的行为仍然不是营销策略中可以突破的下线。把无耻当有趣，是多无聊的人才能干出的事儿啊！该。。只有这个字能概括。
  #杜汶泽宣布暂别香港#杜先生长的丑，嘴巴臭，爪子贱不是你的错，你出来吓人乱说话熏到人就是你的不对了，大陆人怎么了，大陆人敢作敢当说不安逸你就不安逸你，大陆人让你无地自容的本事还是绰绰有余的，滚吧，杜狗！
  从深职员打篮球男生到昆明马拉松猝死事件，我们缺的是救护车吗？缺的是急救站吗？缺的是医护人员吗？都不是，我们缺的是全民急救体系。院外心脏骤停不能靠医生，靠的是第一目击者CPR和AED（自动体外除颤仪）。每个人都需要学习CPR，推动AED写入急救法。@广州日报
  【关于跑步 你要知道的九件事】25日上午，在昆明高原国际半程马拉松赛中，10名参赛运动员出现身体不适，其中1人经抢救无效死亡。跑步时应该如何保护自己？哪些人不适合长跑？空气不好可不可以戴口罩跑？长跑后能不能立即坐下？这些问题你都了解吗？戳图学习，科学跑步，转给身边的跑友！via@央视新闻
  【昆明半程马拉松赛酷暑开跑 10人晕倒1人抢救无效死亡[蜡烛]】25日，2014年昆明高原国际半程马拉松赛举行，比赛过程中，10名参赛人员身体出现不适，其中1人经抢救无效死亡，其余9人正在医院接受治疗。据悉，这位选手是昆明一高校就读的云南籍学生。http://t.cn/Rv4lNZZ提醒：参赛还请量力而行！
  CCTV24小时微博机构认证：24小时，5月27日《面孔》。【大学生参加昆明马拉松赛身亡】25日，昆明举办的高原国际半程马拉松赛，10名参赛人员赛中出现身体不适，21岁的大学生冯某 晕倒后被救护组送往医院，经抢救无效死亡。http://t.cn/RvGHPN4
  【食堂菜再出神作#番茄蒸蛋#：蛋碎了，西红柿还在[阴险]】四月，华南农业大学食堂推出“加强版”西红柿炒蛋：整个西红柿+整个鸡蛋。据网友@Jacob_佳妹 ，华农食堂最近再出神作：#西红柿蒸蛋#，西红柿还是完整的，只是，鸡蛋不再是完整的了。[挖鼻屎]中国第九大菜系食堂菜，给跪了！期待下一个神作！
  华农食堂最近再出神作：#西红柿蒸蛋#，西红柿还是完整的，只是，鸡蛋不再是完整的了。中国第九大菜系食堂菜，给跪了！期待下一个神作！`,
    wc: wc
  },
  {
    indx: 1,
    name: 'MH370微博',
    text: `#环球法治#【马航失联家属索赔路径有哪些】5月1日，马航发表声明称，建议失联MH370航班的乘客家属返回家中等待消息，并将在MH370航班乘客家属返乡后，向每位乘客的直系近亲属支付预先付款5万美元。对于马航MH370客机失联家属来说，可通过哪些途径得到赔偿或补偿？（请看长微博：）
    马航MH370的失踪引发了全球的关注及对事件原委的广泛猜测。Discovery探索频道5月7日在全国《探索》栏目特别推出《MH370航班失踪疑云》，将邀请权威的航空和安保专家共同探索马来西亚航空公司MH370航班失踪的关键性疑问，以避免航班消失事件的再次发生。北京青年频道5月12日播出。http://t.cn/8srdHdr
    有声音学家指出，马航失踪客机MH370驾驶舱与控制塔的最后通话，背景杂音异常，怀疑马来西亚在发布通话录音之前，曾经修改录音，隐瞒政府不想外界知道的事实。名专家告诉NBC说，初步分析表明整个录音是由两段音频拼接而成，其中一段有可能是用数字记录器对着扬声器录制的。
    【空客机长评MH370初步报告：马方延误搜寻】CNN刊登了空客A330机长比尔-鲍尔默就马来西亚公布马航MH370失联初步报告的评论。鲍尔默认为，报告不能解释飞机失联原因，但报告提供了空管中心与马航通讯混乱的新证据。这些新细节让人们看到，是马方屡屡延误搜寻时机。详文见：http://t.cn/8s1uFBu (新浪)
    #马航飞机失事#【专家质疑马航MH370最后通话录音被修改】据外国媒体报道，有声音学家指出，马航失踪客机MH370驾驶舱与控制塔的最后通话，背景杂音异常，怀疑马来西亚在发布通话录音之前，曾经修改录音，隐瞒政府不想外界知道的事实。【手机直播】http://t.cn/8FsqBNe
    【马航：必须面对MH370失踪这一事实】北京时间5月1日下午7时，马来西亚航空公司首席执行官叶海亚发表声明称，客机失踪已超过55天，尽管各方已开展了或许是人类历史上最大规模的深入搜寻行动，我们必须面对马航客机失踪这一事实，客机迄今下落不明，机上乘客和机组人员命运未卜。http://t.cn/8s3ZF0i
    【马航MH370搭载了2.453吨不明货物】马航首席执行员阿末佐哈里曾于3月24日公布，有200公斤的锂电池在机上。不过，有关的托运物并没有列在货物舱单，也不曾揭露过。网上有阴谋论说那些货物是飞思卡尔用来进行秘密电子战的设备，失踪的飞机上有20名飞思卡尔公司的高科技工作人员。http://t.cn/8sBow0q
    【澳马中三方决定继续搜寻马航客机并加强水下搜寻】澳大利亚、马来西亚、中国就马航MH370航班客机搜寻工作三方部长级会议5日在澳大利亚堪培拉举行。与会三方决定继续开展搜寻，并尽快转入新阶段，以商业模式邀请有关各方参与，引入有关专业设备和公司，重点加强水下搜寻。（记者徐海静　王小舒）
    【马航建议MH370乘客家属回家等待消息 将关闭家属救助中心】马航CEO叶哈雅1日发表声明，建议MH370乘客家属回家等待消息。另据美联社报道，马航将在5月7日关闭家属救助中心，并在吉隆坡和北京开设支持中心，与家属保持紧密沟通。马航还表示，很快会向家属支付预先赔偿款
    【失联第53天，马航MH370空中搜索正式结束】据@澳大利亚时报 ：马航MH370空中搜索正式结束。今天，澳军方向参与搜索的多国部队表达感谢，并进行了一次大合照。各国部队将陆续从珀斯空军基地撤离。马航MH370的水下搜索，仍在进行中。
    【马航失联客机空中搜索结束 多国部队合照】#MH370#据澳大利亚官方消息，马航MH370空中搜索正式结束。澳洲军方向参与搜索的多国部队表达感谢，并进行了一次大合照。各国部队将陆续从珀斯空军基地撤离。马航MH370的水下搜索仍在进行中。
    【MH370空中搜索正式结束 各国大合照】 其实，这次对MH370的空中搜索，是根据专家的臆想分析为线索展开的，也可视为是一次探索性的空中搜索… （分享自 @新浪新闻视频 更多新闻视频：http://t.cn/ht3WD） http://t.cn/8smmbgo
    【澳公司称发现疑似MH370客机残骸】澳大利亚一家公司29日称，在孟加拉湾疑似发现马航MH370客机的残骸。澳大利亚联合机构协调中心对这一发现表示否认，认为数据显示，客机可能在珀斯岸外的南印度洋，飞机不可能在孟加拉湾，这两地远隔5000公里。目前马来西亚已经听取报告，称将评估信息可信度。
    【MH370空中搜索结束 多国部队合照】4月29日，据澳大利亚时报官方微博消息，马航MH370空中搜索正式结束。今天澳洲军方向参与搜索的多国部队表达感谢，并进行了一次大合照。各国部队将陆续从珀斯空军基地撤离。马航MH370的水下搜索，仍在进行中。http://t.cn/8smL1Dj
    【美飞行员称在泰国湾发现疑似MH370残骸线索(图)】一位来自美国的飞行员声称在泰国湾海底发现疑似马航MH370残骸线索。 （分享自 @凤凰网） http://t.cn/8smfHq6
    马航 MH370 客机空中搜索任务正式终止，来自各国的搜救团队在皮尔斯空军基地合影留念。
    马航消息：中新网30日电 综合外媒报道，澳大利亚一家公司29日称，该公司在孟加拉湾疑似发现马航MH370客机的残骸。目前，马来西亚方面已经就此消息听取报告，称将评估信息可信度；但澳大利亚官员则认为，飞机不可能在孟加拉湾。[思考]唉，是信呢，还是不信呢？但本着负责的态度，还是需要核实一下的。
    [ MH370空中搜索工作结束 多国部队合影 ] 空中搜索停止并不意味这搜索工作的停止，而是将搜索工作重点转入水下。搜索人员将会在几周内准备就绪，展开搜索力度更强、更为细致的水下搜索。新阶段的水下搜索范围较此前大幅增加，约为6万平方公里。整个水下搜索区域长约700公里，宽约80公里。
    澳一公司称在孟加拉湾发现疑似MH370残骸 - 中新网4月30日电 综合外媒报道，澳大利亚一家公司29日称，该公司在孟加拉湾疑似发现马航MH370客机的残骸。目前，马来西亚方面已经就此消息听取报告，称将评估信息可信度；但澳大利亚官员则认为，飞机不可 http://t.cn/8smeZV5
    #民言民语#综合外媒报道，澳大利亚一家公司29日称，该公司在孟加拉湾疑似发现马航MH370客机的残骸。目前，马来西亚方面已经就此消息听取报告，称将评估信息可信度；但澳大利亚官员则认为，飞机不可能在孟加拉湾。（转）点评：这样晃来晃去，何时能有尽头？
    飞机没找到，合影挺牛逼！[酷]马航MH370空中搜索正式结束。今天澳洲军方向参与搜索的多国部队表达感谢，并进行了一次大合照。各国部队将陆续从珀斯空军基地撤离。马航MH370的水下搜索，仍在进行中。摄影师Nicci Freeman （澳洲国防部）
    现在真不知该说什么好。【报道称孟加拉湾或发现MH370线索 多国正评估可信度】马来西亚代理交通部长希沙姆丁29日表示，马来西亚、中国和澳大利亚都注意到有关在孟加拉湾发现疑似马来西亚航空公司失联客机残骸的报道，马方正在与国际伙伴评估此信息的可信度。 （分享自 @凤凰网）
    【马来西亚称今天发布MH370初步调查报告】马来西亚代理交通部长希沙姆丁昨天表示，马方将于今天发布马航370航班客机失联的初步调查报告。据了解，各国飞机已停止空中搜索工作。 （分享自 @凤凰网） http://t.cn/8su6YLe
    马方发布会信息无实质进展】马方40分钟发布会结束。马方常规性介绍了搜救进展。中马澳三方5日将召开联合会议，商讨家属安排、专家合作、下一步利用什么工具搜索等。关于马航为何推迟4小时发布失联消息，马方答称需时间研究判断。马方仍将MH370定义为失联而非失踪，索赔等相关程序仍无法启动。(新浪)
    澳洲勘探公司：MH370残骸可能会在孟加拉湾。 澳大利亚的海洋勘探公司宣称，该公司已经找到了马来西亚坠毁飞机残骸在孟加拉湾。
    澳中马三国官员今日将会面讨论MH370未来搜索工作 http://t.cn/8sBD5HU 澳大利亚、中国和马来西亚官员今日将在堪培拉讨论继续搜索MH370航班的问题，这架马来西亚航空公司客机失踪已经近两个月。
    #MH370搜寻进展# 新华社报道：5月5日，中国、马来西亚和澳大利亚代表团在澳首都堪培拉开始三边部长级会谈，主要讨论新阶段搜索计划。马方有希沙姆丁出席，对于新阶段是否有具体时限，他拒绝透露，并称三国坐下来讨论已是重大进展。。中方代表团由交通运输部部长杨传堂领队。澳方有JACC主管休斯敦。
    #亚洲一览#【#搜寻MH370#】马来西亚代理交通部长希沙姆丁今日表示，本周日他将前往堪培拉，与中国、澳大利亚进行一次三方会议，讨论马航失联客机MH370相关的搜寻部署、家属安置以及一些技术性问题。
    #马航飞机失事#【澳方：黑匣子电池耗尽后才会动用美军水下航行器】4月9日，澳大利亚搜寻马航370航班联合协调中心总协调人休斯敦在珀斯举行的新闻发布会上说，澳海洋之盾号军舰8日再次两度侦测到水下疑似黑匣子脉冲信号，他认为多国搜寻力量目前正 http://t.cn/8sp3iLS
    #马航飞机失事#【美媒：马航失联客机黑匣子电池可能已耗尽】中新网4月13日电据美联社报道，在上星期发现四次强烈水下信号后，一切归于平静，可能意味着马航失联370航班黑匣子的电池已经耗尽。 http://t.cn/8spOoQu
    #马航飞机失事#【疑似MH370黑匣子信号5天没动静 电池或已耗尽[衰]】自8日以来，MH370搜索人员就再未探测到新的脉冲信号，迄今为止再无音信，黑匣子的电池可能已耗尽。专家称“希望可持续40天，但已经有五天没信号了”。另据马媒报道，警方已对负责失联客机起飞前机舱清洁工作的公司展开调查。新京报
    【#马航失联#黑匣子电量或已耗尽】失联马航的黑匣子电量可能已耗尽,13日,多家媒体发出这样的猜测。继8日探测到MH370黑匣子脉冲信号后，搜索人员再也没探测到新的可靠信号。负责操作黑匣子探测设备的美国海军上尉马修斯表示，未来几天再探测不到可靠的脉冲信号，将停止探测仪搜索。via环球时报
    【疑似马航失联客机黑匣子信号5天无动静 】据美国媒体13日报道，自8日以来，MH370搜索人员就再未探测到新的脉冲信号，黑匣子的电池可能已经耗尽电量。一旦确信再也发现不了电子脉冲信号，水下机器人就有可能被投入进行工作。 http://t.cn/8spSuZS
    #马航失联#【疑似MH370黑匣子信号5天没动静 电池或已耗尽】据美国媒体13日报道，自8日以来，MH370搜索人员就再未探测到新的脉冲信号，黑匣子的电池可能已经耗尽电量。一旦确信再也发现不了电子脉冲信号，水下机器人就有可能被投入进行工作。http://t.cn/8spG4DI
    中国交通部发布消息，海军872船(竺可桢号测量船)已经出发前往南印度洋海域，预计5月10日抵达。该船原名海洋20，是首艘636A型海洋综合调查船，2003年开工建造。船上装备20余项测量系统，可对距岸100海里以外海区进行水深测量，海底地貌测量等。满载排水量5883吨，自持力可达两个月。拭目以待吧…
    目前，具有更强深海扫测能力的海军872船（竺可桢号测量船）已经出发前往南印度洋海域，预计5月10日到达。872 竺可桢号，原名“海洋20号”。首艘636A型海洋综合调查船，2003年5月在中国船舶工业总公司芜湖造船厂开工建造。//@FATIII: 谁有这艘船的资料？
    【CNN记者模拟马航客机遭劫持过程】近日，CNN记者进入波音777模拟舱，高度、位置甚至时间都设定为与马航MH370一模一样。模拟关闭应答器、改变飞机航向等操作，生动展示了波音777的一些工作原理。希望为破解客机失联之谜带来一些线索。http://t.cn/8sLDRVI
    #马航航班失联#【英反恐专家推测：可能是黑客操控劫持】英国反恐专家Leivesley博士表示，马航飞机可能是世界首例“网络”(Cyber)劫机，黑客通过发送无线电信号到飞行管理系统，就可以改变飞机的高度、速度和航向。可能的罪魁祸首包括犯罪团伙，恐怖分子或外国势力。By人民日报 http://t.cn/8s2szFb
    【小心！黑客利用马航事件传播病毒】据媒体报道称，目前网络上已经出现诸如"马航MH370航班在百慕大三角地区被找到！乘客安然无恙"以及"失联飞行位置已确定"等令人兴奋的新闻标题。但这类新闻链接和视频内容极有可能包含病毒和木马程序。如用户点击查看链接或 "分享"按钮，电脑则面临被控制的风险。
    #微提醒#【黑客利用马航事件传播病毒】据美国CNN报道称，目前网络出现诸如“马航MH370航班在百慕大三角地区被找到！乘客安然无恙”以及“失联飞行位置已确定”令人兴奋的新闻标题。但这类新闻链接和视频内容极有可能包含病毒和木马程序。如用户点击查看链接或 “分享”按钮，电脑便将被控制。*刑侦大队
    【小心！黑客利用马航事件传播病毒】目前网络上已现诸如“马航MH370航班在百慕大三角地区被找到！乘客安然无恙”及“失联飞行位置已确定”等令人兴奋的新闻标题。但这类新闻链接和内容极有可能包含病毒和木马程序。如用户点击查看或 “分享”按钮，电脑将被控制。@嘉兴公安 @嘉兴经开公安 @浙江公安
    马航失联事件发生后，保险公司和银行都在拼命的筛查客户，保险公司在找有哪些乘客是可以赔偿的，而银行呢，是在找有哪些乘客是欠着钱没还的。人一出事，一个追着给送钱，一个追着讨债，哪个更有人情味可见一斑。接下来为您分析一下金融三大......银行催命，证券玩命，保险救命 ！.http://t.cn/8sd1pNj
    ：#预告#法航AF447航班,一架高性能现代化客机,在飞行高度安全毫无预兆的情况下为何会突然坠入大海?这起空难与马航MH370又有哪些相似?耗时近2年耗资近4亿,藏于深海的黑匣子才得以重见天日.2009年法航AF447航班的空难真相在近3年后终于公布于众.今晚21:20家事为您讲述《亡命之 旅-法航AF447空难真相》
    #马航飞机失事#【专家质疑马航MH370最后通话录音被修改】 据外国媒体报道,有声音学家指出,马航失踪MH370驾驶舱与控制塔的最后通话,背景杂音异常,怀疑马来西亚在发布通话录音之前,曾经修改录音,隐瞒政府不想外界知道的事实。多名专家说,其中一段可能是用数字记录器对着扬声器录制的。
    据外媒报道，马航MH370的最后通话，背景杂音异常，怀疑被修改。专家普赖姆欧指出，录音的开头和结尾都是有着本底噪声的清晰录音，但中间部分非常奇怪。多名专家告诉美国国家广播公司（NBC），初步分析表明该录音由两段音频拼接，其中一段有可能是用数字记录器对着扬声器录制的。（中国日报网5月4日电）
    【专家质疑MH370最后通话录音被修改】有声音学家指出，马航失踪客机MH370驾驶舱与控制塔的最后通话，背景杂音异常，怀疑马来西亚在发布通话录音之前，曾经修改录音，隐瞒政府不想外界知道的事实。初步分析表明整个录音是由两段音频拼接而成，其中一段有可能是用事后录制的。（据美国国家广播公司NBC）`
  }, {
    index: 2,
    name: '汽车口碑',
    text: `空间有点小，尤其是后备箱空间小。不过在自己接受范围内，对于主要是一家三口的用车足够了。买车时，对空间的要求不高，比较了很多车，最后就在新福和高尔夫6之间选择，这两车空间都不大，已经有心理准备了。但今年春节回老家，车上的东西塞的满满的，都装不下，那会儿感觉到大空间的优势。
    白色漆不是金属漆，车漆也比较薄，容易发黄，且容易产生锈迹，不耐脏，基本上洗完车10天左右就很脏，冷车启动是一档直拉到二档比较难进，应该是一档拖挡比较难拖，我是一档转速超过2000才换挡的，不知道有没有关系，是和车速较高很难挂进一档同理吗？倒档也不好挂，偶尔打齿轮，听收音机的时候车门有时会有共振，舒适版貌似没有后视镜加热，下雨天行车非常不便，不得不说的是新福克斯的车灯，真的是蜡灯来的，很暗，难怪很多车友也改灯了，刹车偏软，不知道是不是欧美车型都是这样，中控台按键布局虽然好看，但舒适版按键用处不大，如果能做到每个按键都有它的作用就好了。
    发动机舱做工差，线束包扎混乱、随意，还没我自己包扎的好。另外远光灯亮度差，夜间行车心里没底。
    内饰做工不算上乘,不过也算老车型了.在可接受范围内
    最不满意的就是空间了，不明白福特为什么把中控台那里设计的这么大，占用了好多空间啊（上下车容易碰到大灯开关），实际用起来只能说够用，但不宽敞（因为我90公斤）。
    后排空间有点小，A柱盲区较大，一直没有找到驾驶室打开后备箱的开关，中控处没有放手机的地方，扶手箱过于偏后
    1.6的动力够用，但推背感什么的就不要想了。高速时超车要及时降档，并预留好一定的加速空间。噪音控制还不错，但速度超过120以后，发动机转速超过3300，声音明显增大，车内交流需要提高嗓门了。
    也没有什么地方特别不满意，主要就是车身在低速情况下有抖动，配置方面如果有ESP就更好了，悬挂毕竟是美系的调教，操控性和舒适性基本上也是鱼和熊掌不能兼得，只能默默承受了~
    目前没发现什么令我太不满意的，新车味道有点大，开发动机盖开启不方便，驾驶时，右腿有点别劲儿（个人感觉）。
    空调制冷不给力，有好几次朋友坐我的车子，夏天一开空调明显就起步慢了， 而且空调制冷还不明显（同事自己开的丰田的车子，一直说丰田再怎么不行，空调总归比你的福克斯好，听了心里不是滋味啊）不知道老福克斯空调制冷的问题能不能弄好，等下一个夏天来了我再去折腾吧。
    夏天开空调爬坡吃力，大半年的车了异味还有。
    后排空间有点窄,不过家用足够,肥胖的人坐前排会好很多.
    舒适版没有油耗显示比较郁闷。行车电脑只能显示公里数。
    大灯照明效果太差，没有路灯的夜路要睁大眼睛了。
    空间有点小，和同事1.6的新速腾比起来空间差别有些大。
    一直听群里面朋友说这个车子漏油，而且听说长安福特处理此问题的态度不积极主动，让很多漏油的车主伤心难过，也让那些没漏油的车主人心惶惶，更让那些准备买福克斯的车主军心动摇，长福这样的处理问题态度真是不应该。我现在5700公里，暂时没漏，也一直很担心我的会漏。周围很多朋友让推荐买什么车，真心不敢推荐新福克斯，因为这个车，开的不省心。
    说实话有好几点，1、总觉得刚刚启动的时候，一档和二档的顿挫太厉害了，自己已经很轻微的给油了，还是很明显，老婆常说，刚刚开始的时候一直以为坐在船上，后来才能感觉到自己是在车上。2、我也不知道自己漏不漏，但是论坛里面太多了，at会漏吗？哈哈，坐等我去二保的时候的结果把！3、长安的装配水平真是。。。。。。，现在车内就像有的时候会有咯咯咯的响声，一会儿来自于自己这边的车门，一会儿来自于副驾驶的车门，一会儿又是中控那边了，烦躁。
    4S经销商让我等车等了两个半月还多，最后还是加7000买了个带导航的
    1、下雨的时候和洗车的时候前挡下面与发动机舱的密封性不好，水要漏到发动机舱里面去。2、开前大灯的那个开关太碍事了！上下车的时候我好多次膝盖都撞在上面去了！最严重的一次是吧灯都撞亮了！3、车内的气温太难闻了，我想了好多办法，放了好多活性炭，现在都还有很大一个味道！
    车内塑胶件有毛边，如手扶箱内部边缘，将我的手背都划伤两次了，出厂的时候不知有没有检查，这是个很简单的事情，处理一下也花不了多少工时，从这点也可以看出长安厂的品控不怎么样，这应不是福特的问题，相信福克斯如果是给一汽或者是上汽来做会做得更好。`,
    emotion: [[0.9, 0.231], [0.23323, 0.4354], [0.23423, 0.745], [0.9, 0.231], [0.23323, 0.4354], [0.23423, 0.745], [0.9, 0.231], [0.23323, 0.4354], [0.23423, 0.745], [0.9, 0.231], [0.23323, 0.4354], [0.23423, 0.745], [0.9, 0.231], [0.23323, 0.4354], [0.23423, 0.745], [0.9, 0.231], [0.23323, 0.4354], [0.23423, 0.745], [0.9, 0.231], [0.23323, 0.4354]]
  },
  {
    index: 3,
    name: '电商口碑',
    text: `不过控油很好，要和同牌的药皂一起用
    长草很久，期待效果。
    还没有用 同事说看样子不错 期待效果。。
    没觉得刺眼睛，很适合夏天，不油腻，乳液也挺滋润。
    本以为水是大瓶的 原来是小瓶的 那就不咋便宜了
    第二次买了，宝贝很好。发货也及时。
    买的这款修复面霜，用了效果很好，我脸上过敏用了几次就好了，以后还会买的值得信赖的产品。
    已经是多次买了，效果怎么样大家知道的 好
    一如既往的好，用过后好用再来 非常满意，一有活动就会通知
    你宝贝很 好 不过还没用呢 嘻嘻 包装的特么好 不过有那么一点点洒出来了 但是没关系 很喜欢
    发货快,我确认的晚了,不好意思
    生产日期快两年了，快要过期了喔
    还没用，期待中。。。。 很好
    不错，自然的，纯净的，大气的，不要苛求保质期，用上这样的宝贝，能给你带来正能量，何况价格。必须支持美好的事物，必须支持善良的事业。
    看包装还不错，不知道用了怎么样。
    受到时包装都被打开了懒得找了
    挺不错的，有淡淡的香味，刚开始用，还没看出什么效果，没有特别的感觉。应该不错吧，这么便宜的价格能买到可滋泉的套装，也确实是很实惠的。
    价格比较优惠吧，不过味道不好闻
    亲，小店开通了淘金币抵钱活动了，100个淘金币能抵扣1元哦！
    产品用了不会过敏，不错 卖家说有送棒棒的，可是寄来没有，
    还没用，看起来和上次在商店买的没啥两样。
    这次就买了一支眼霜但送了很多中样哦。很开心！还帮你们拉到一个客户我的同事说眼霜用完也在你家店里买的，嘿嘿 很好，没的说
    很喜欢高丝的产品！服务态度也好，下次还来。
    宝贝有点稀，味道也一般，重要的是还不起泡沫，建议大家不要买了，不好用！！！！！！！！！！！！！！问客服，客服就那么几句话重复过来重复过去，产品不好就产品不好，什么还得配香皂。不要买了！
    还是很好用的，但可能不适合敏感皮肤用。用了有一些烫烫的、烧烧的感觉。和满婷皂的感觉一样。
    en ,,, 味道有点刺鼻，用过以后脸有点干， 刚用 没啥别的感觉。 凑合 吧
    隔三差五用着，之前脖子里有出疹子一用就好了，很色不错，挤一点点在手心，可以打出小小的泡沫
    给老公买的第二瓶了 就是发货用很小的箱子 东西是窝着寄过来的~
    挺好适合我用已是老顾客以后还买
    之前没用过这种的，用后再说。
    帮妈妈买的，妈妈一直用的是这个牌子。很好~还会再来的
    我的脸。。。去医院没弄好，这个洗面奶快洗好了！
    洗完脸很干净清爽
    效果不太明显吧
    不好。。。洗的时候特别砂眼，眼都通红，还特疼
    货已经收到，看上去稀稀的，还没有用呢，等用好的话还会来得，卖家服务不错，物流业给力哦、
    包装很好，宝贝正品，已经是老顾客了 一如既往的好、、谢谢礼物 态度很好
    东西还好，好像有一种轻微的异味，应该是正品吧，还是好评好了，。
    老顾客了，送了很多赠品
    第二次购买了。一如既往的好。下次还会来。很愉快的一次购物。全5分。
    旅游去的时候买过，用得不错，再来网上买的，还会再来哟
    还没有使用，先给好评吧。以后用了在追平。
    一次很成功的购物，卖家态度特别好，宝贝也很不错，是正品，也有小礼物，很大的惊喜。物流很快。会再光顾的。
    还没有使用。不过曾在你家购买过玫瑰纯露美白面膜，感觉不错，用过脸滑滑的，没有过敏现象！一如既往的支持！！必须5分的，后面再追评。 客服细心、耐心。
    买过好几次了，一如既往的支持
    看着不错，还没用
    宝贝还不知道，但是看到快递盒上有爱的提示就很窝心！
    快递很快，还没有使用，不知道效果怎么样 嗯，挺好的1
    很好，一直在用这个，物流也快
    好，同事很满意
    非常喜欢
    今天刚收到，还没有用，是散装的有点意外，以为十片的话至少得有个盒子装的，也没有小样的送，感觉有点遗憾。是不是因为我买的太少了。呵呵。
    虽然那个该死的快递把我弄错了，但是老板人还是好的，还是讲信用的，我发现错了跟他们讲，很快的帮我处理了问题，谢谢！
    携带、使用都很方便，用了一小段时间，感觉效果不错，每天同样的睡眠时间，现在眼睛没有以前那么疲劳了，其他效果再等等看吧，谢谢卖家的小礼物！
    好小哦，包装很差，看起来很低档。不知道效果怎么样，不过用起来挺方便的，物流非常快
    以前就用过 是很不错的一款眼霜，特别喜欢他的滚魔珠，每次用完就感觉很舒服
    是正品吧，用了几天，和店里的效果是一样的！！太华算了，朋友再买就回复原价了。不过还是比店里便宜好多，还会再来。赠品好多呀，太超值了！！ 客服，5分
    今天刚收到，卖家很贴心，还送了个苹果装饰，刚好办工桌上缺点装饰，很喜欢，东西整体感觉很好，继续支持
    用起来还是挺舒服的，热热的，睡觉之前拿来按摩一下眼睛，缓解疲劳，很值了~~
    很好的产品
    明明写的是“欧诗漫专柜正品眼部护理走珠眼霜 眼精华滚珠15ml 去细纹去黑眼圈”，但实物是我拿到手之后才发现是“欧诗漫提拉睛致走珠凝露”
    物流很快，宝贝还没用，期望有个好的效果
    真的很便宜噢 和专柜的一样，发货快 快递也快！
    包装还不错，应该是正品吧，谢谢卖家的小礼物！
    效果的话现在肯定看不出来呢 反正东西和我买的欧诗漫的其他化妆品的气味类似 应该没问题
    货真，评价之前特意打电话查询过，不错 很好，
    用起来感觉不是洗的很干净，粘在脸上洗不大掉。发货速度挺快的
    质量蛮好的，与卖家描述的完全一致。卖家的服务也很棒，考虑非常周到，非常满意。卖家发货速度非常快，包装非常仔细和严实。物流公司服务态度很好，运送速度很快
    爽肤水很粘稠，都可以当乳液使用了，霜才擦上感觉有点油，多按摩几下就完全吸收了，洗面奶很温和，总体很好
    东西是送人的，就不说了。服务态度挺好，但就是快递我很不满意，还有发货也太慢了。我星期一拍的，星期三才发，申通走了五天才到！急着送人，跟客服说加钱转顺丰，竟然不可以！ 好吧，希望你们可以多改进快递这方面的服务，起码加个顺丰合作吧。
    整个很一般，洗面奶用时眼睛会蛰，说明含碱性东西多，冲半天都冲不干净，柔肤水无功无过，霜就更一般了，吸收也不快不慢，略油，没有美白效果，也没有紧致的感觉，总之不值这个价，很普通的感觉
    感觉不像正品，虽然在欧莱雅官方网站上打了客服电话，回复说天猫和淘宝官方旗舰店和专柜都是正品，冒险买了一次。因为以前在专柜买过相同的产品，这次专门对比了一下，味道差不多，日霜擦在脸上觉得比专柜的要稀一些，最主要是比较油，也感觉不到保湿效果。也许有心理因素，反正以后再也不贪便宜在网上买了。
    货收到了，我觉得这款不太保湿，有点干，不太适合.但客服蛮热情的。
    这一款霜用上去很油，和专柜的比了一下，专柜的较稀一点，是淡淡的米黄色，而我的霜偏白色，很稠，用了太油了。
    还行，买了好几次了，不过这次涨价了，赠品也没有之前便宜的时候多，有点失望，日霜夏天用有点油腻，还得再买个乳液，郁闷~~~
    小样不多。水和洗面奶都算是大容量，够用段时间。霜现在用有点油，适合秋冬。
    用了四年这个牌子。油很大，正品，和实体店买的一样。以后还在这家买。物流速度快。积分没积上。
    送的小样挺多，味道有点太次鼻子，那个日霜抹上太油了，洗脸的挺光滑，效果待日后用过在追加，但不知道是不是真品。
    还行，就是用着比较油。
    这套护肤品比较湿，很好用，我用了两套了，夏天用有点油，冬天很合适，赠品多，比商场合适。只是卖家的服务态度太大牌了，根本不回答你的任何问题，对于你的要求也直接选择无视
    特意使用后才做评价的，水丰润，舒适，透气，感觉很舒服，洗面奶泡沫丰富，气味清淡，我本人比较喜欢。
    第一次在网上买，还有些怕怕的。不过一收到就急切的试用拉。恩，用了的确是正品，比较保湿紧致，味道也不刺鼻，比较清淡。洁面乳起泡挺多，满温和的，据导购说，洁面乳可以卸妆呢，柔肤水用了很滋润，很清淡的。滋润霜用后真的有紧绷紧绷的感觉哦，希望在紧致我的皮肤啊。期待效果中。另外，送的赠品很多，也很好用。以后就订在你家买了。记得给个VIP我哦。
    有点点刺激的感觉，但是总体还好，洗面奶真的洗了之后非常干净！去油相当强。护肤霜保湿的确实还可以，但是也不是很出众。用了之后角质会慢慢老化，有时候能直接戳下来
    大家请看下我的真心评价 本人是已真心对此评价 绝非托儿， 这款产品 我的皮肤是长了痘痘的 也不算太油 但是 我对这款产品十分失望 一个牌子的产品 我用完尽然眼角红肿 对祛痘一点效果都没有 十分垃圾！ 可是我也不确定我过不过敏 我只是一名高中生 没必要去医院开到证明 对此 我告诫大家 这款产品我对他评价是极低 实用时候对脸部有点爽感 但是 用完就知道 是效果看不出来的 而且产品内有杨梅酸 长期使用对皮肤很有影响 如图 我找小二处理由于我没提供相关证明 是失败了！现在我是由真心评论 诅咒他们永远不发财 欺骗顾客 永远也保留不到信任的顾客 物流速度是很可以的 发货速度也可以 就是产品 他们根本做不到产品等于人品 真心评论！
    觉得有点油腻祛眼袋效果一般感觉有点稀收缩毛孔不明显保湿效果一般
    感觉很一般 没香味 那味道很是不喜欢 控油随便什么洗面奶 就算用沐浴液洗后 肯定也是没油的 过会还是会有的 控油效果也一般 主要是祛痘 我痘痘反而洗多了 怎么破 深入毛孔？我笑了。最外面的黑头都洗不掉 用了一星期的说。还是浮在表面，没去挤、
    什么破东西。本身买回来就是控油的。都没有豆豆都使用这个产品都长了很多豆豆，这样的产品还拿出来害人！我没有恶意评价真的是垃圾!希望以后买的买家一定要注意评价谨慎
    包装没什么事，就是拆开可以直接挤出来。但是，感觉量明显不够啊，将洗面奶内的空气寄出来后，剩余的部分明显不够100ml。买的别的牌子的实体店的也没见是这啊。
    宝贝收到，可就是不知效果怎么样，用了两天都没有看到效果，不过再用段时间我会追加评价，快递很给力，可就是快递员服务太差让我很生气。
    用了一段时间了，毫无效果，连控油效果都没有，洗过脸后两三个小时又是满面油光，控痘更是完全没效果，该哪出还哪出，不过30多块钱的东西也就那么回事吧……
    这款洗面奶很容易引起小痘痘，很多人用了后痘痘疯长。。可能是这款太强劲了，所以我在客服建议坚持使用后两天，决定停用。。脸上一片红豆。
    商品质量差 那个BB霜根本没效果 大坑 特坑 而且超贵 目测是假货
    发货蛮快，赠了两小袋什么水，用着也不错。刚用还没感觉什么效果。
    果然去油效果挺好，下次还继续。。。以后就您家了
    祛痘效果很明显哦，，就连一些顽固的粉刺都消了。。不错不错。
    很好用，是给男朋友买的，他很中意这款商品，抗痘效果对他的肤质来说很有效果，已经是第二次买了，以后还会光顾的
    东西好用。我特意用了一段时间来评的。是正品。用着真心不错。差评是给一个叫丽丽的客服的。我让她帮我查询物流信息，结果一整天也没有回复我。我最讨厌这种自命清高又傲慢的人。
    品质100分。服务0分。和公司同事一块买了四套。用了快10天了觉得效果还不错。我三个同事也说宝贝好用。补水效果的确超好。比我预期的要好一些。让我气愤的是和卖家沟通有困难。阿里旺旺上我向卖家咨询问题。五分钟还不回复一句。我们也很忙哦。再说老板也不让上班时间淘宝。总之产品好用。服务不好
    效果确实不错，用了一段时间，的确补水很好。卖家的服务不敢恭维。我问的问题卖家都没有回复。或许是你们太忙吧。凭着良心说。质量是可以。东东很好用。就是客户服务不到位。感觉不重视顾客。
    收到了但是打烂了一瓶水，弄的满纸箱都是湿的，虽然补发了一瓶还是有点伤心，东西是给姐姐买的，姐姐说效果还好，现在脸上不干了，美白一般，保湿不错。`
  }
]
