export const text = '所以最后问题就是怎么把matplotlib生成的图上传到页面上。'

export const tag = [{ "word": ["所以", "最后", "问题", "就", "是", "怎么", "把", "matplotlib", "生成", "的", "图", "上传", "到", "页面", "上", "。"], "tag": ["c", "f", "n", "d", "vshi", "r", "pba", "nx", "v", "ude", "n", "v", "v", "n", "f", "wj"] }]

export const ner = [{ "tag": ["c", "f", "n", "d", "vshi", "r", "pba", "nx", "v", "ude", "n", "v", "v", "n", "f", "wj"], "word": ["所以", "最后", "问题", "就", "是", "怎么", "把", "matplotlib", "生成", "的", "图", "上传", "到", "页面", "上", "。"], "entity": [] }]

export const keywords = [[[0.7183279590355341, "matplotlib"], [0.418411872599821, "生成"], [0.3905090880602397, "上传"], [0.3483777232333974, "页面"], [0.1433755608631435, "问题"], [0.08680562879578099, "图"], [0.05225728343805784, "把"], [0.04652582599166126, "怎么"], [0.02594167460778666, "到"], [0.025725783185128078, "就"], [0.023704903036938774, "上"], [0.01371491006301957, "是"]]]

// export const summary =


export const multipleText = [
  {
    index: 0,
    name: '微博新闻',
    text: `昆明马拉松死亡案例两个感想，1、国内马拉松赛事文化离国际水准相差甚远，有条件的还是多参加境外比赛吧或者我们自己的#照森半马#；2、近年来的马拉松年轻人死亡案例越来越多，说明了马拉松是有尊严的，真正的跑者，要懂得善待自己。自南宁打响地方政府救市第一枪之后，很快就有其他城市跟进。
  #新闻追踪#：【冀中星被移送检察院审查起诉】首都机场公安分局对冀中星爆炸案侦查终结，目前已移送朝阳检察院审查起诉。7月20日18时24分，冀中星在首都机场T3航站楼B口外引爆自制炸药。案发当天除冀中星左手腕因被炸截肢外，无其他人伤亡。7月29日，冀中星因涉嫌爆炸罪被批捕。http://t.cn/zQHjr0S
  #豫广微新闻#【首都机场爆炸案嫌犯冀中星 移送检方审查起诉】 据报道，首都机场公安分局对冀中星爆炸案侦查终结，目前已移送朝阳检察院审查起诉。7月20日，山东籍男子冀中星在首都机场T3航站楼引爆自制炸药，案发当天除冀中星左手腕因被炸截肢外，无其他人伤亡
  #广场舞出口世界#日前，澳大利亚悉尼市长克劳馥·摩尔率团访穗，在参观花城广场时，摩尔和随行人员探讨怎样将“广场文化”带回悉尼，引入社区，“广州的‘广场舞’是城市空间和社区的活跃因子，我们要将它带回悉尼。” 网友：到时别后悔啊～[哈哈]
  #广场舞出口世界#我觉得广场舞很好啊，我不懂为什么广场舞会被黑，我最早看到广场舞是在08年。分为好几个阶段，开始是中老年人的热身阶段，中间有适合青年的现代舞蹈，最后是老夫妻的交际舞。对于中老年人既能锻炼身体又能找到朋友，有何不好？
  #广场舞出口世界# 澳大利亚引进广场舞顺带引进大妈的疑惑：1）是否可以申请技术移民2）是否属于物种入侵3）亚洲女子天团进入澳洲是否会影响当地娱乐圈的圈态平衡4）是否能够接受“中国大妈一旦引进，一概不退不换”的要求
  #李瑞英张宏民退出新闻联播#有媒体联系了李瑞英本人，询问她和张宏民是否将退出《新闻联播》。李瑞英回复短信，表示确实将与张宏民退居幕后，告别《新闻联播》。接下来的工作，她将会和张宏民一起去央视播音员主持人业务指导委员会，从事培训工作。
  #李瑞英张宏民退出新闻联播#原来他俩叫李瑞英和张宏民，我表示刚知道他俩名字，但是从小看他们主持长大的
  #李瑞英张宏民退出新闻联播#曾经有过辉煌，但岁月不饶人，确实可以退了，是不是考虑把王宁也一起带走？我喜欢郎永淳，欧阳夏丹这一辈的。
  #李瑞英张宏民退出新闻联播#说几实在话我是看新闻联播长大的，他们的面孔太熟悉了，也许新人辈出，作为他们这些老前辈该退出就退出吧！也该让年轻人一展才华吧！
  #李瑞英张宏民退出新闻联播#想想的确挺心酸。从小时候不爱看新闻联播开始，就是他们主持。现在我喜欢看了，他们也要走了，真可惜我的孩子看不到他们的播音了。其实走的时候百感万千，时间过后谁还会思念旧
  #李瑞英张宏民退出新闻联播#老舅有和李瑞英的合影 金龟子的老公 是不是以后在新闻联播上就看不到你们了… 童年是你们还有罗京共同记录的
  #杜汶泽宣布暂别香港# 据台媒报道，杜汶泽日前遭到内地集体抵制，他参与客串的2部影片票房都相当惨淡，新片也被无限期延后开拍，演艺事业再度停摆。25日，杜汶泽透过某专栏宣布“暂别香港”，“以后的路，可能崎岖漫长，但是有家人朋友和观众的支持，我并不孤单。”详情：http://t.cn/RvU3VrT
  #杜汶泽宣布暂别香港# 内地居民良秀不齐，但是社会精英人数却要超过世界上大多数国家人口的总和。奉劝各位带有色眼镜看带内陆居民的同胞，不要以管窥豹，坐井观天。殊不知自己是盲人摸象，专逮着大象的菊花说事。
  #杜汶泽宣布暂别香港# 虽说言论自由无可厚非，但攻击民族种族国家，涉及歧视他人的行为仍然不是营销策略中可以突破的下线。把无耻当有趣，是多无聊的人才能干出的事儿啊！该。。只有这个字能概括。
  #杜汶泽宣布暂别香港#杜先生长的丑，嘴巴臭，爪子贱不是你的错，你出来吓人乱说话熏到人就是你的不对了，大陆人怎么了，大陆人敢作敢当说不安逸你就不安逸你，大陆人让你无地自容的本事还是绰绰有余的，滚吧，杜狗！
  从深职员打篮球男生到昆明马拉松猝死事件，我们缺的是救护车吗？缺的是急救站吗？缺的是医护人员吗？都不是，我们缺的是全民急救体系。院外心脏骤停不能靠医生，靠的是第一目击者CPR和AED（自动体外除颤仪）。每个人都需要学习CPR，推动AED写入急救法。@广州日报
  【关于跑步 你要知道的九件事】25日上午，在昆明高原国际半程马拉松赛中，10名参赛运动员出现身体不适，其中1人经抢救无效死亡。跑步时应该如何保护自己？哪些人不适合长跑？空气不好可不可以戴口罩跑？长跑后能不能立即坐下？这些问题你都了解吗？戳图学习，科学跑步，转给身边的跑友！via@央视新闻
  【昆明半程马拉松赛酷暑开跑 10人晕倒1人抢救无效死亡[蜡烛]】25日，2014年昆明高原国际半程马拉松赛举行，比赛过程中，10名参赛人员身体出现不适，其中1人经抢救无效死亡，其余9人正在医院接受治疗。据悉，这位选手是昆明一高校就读的云南籍学生。http://t.cn/Rv4lNZZ提醒：参赛还请量力而行！
  CCTV24小时微博机构认证：24小时，5月27日《面孔》。【大学生参加昆明马拉松赛身亡】25日，昆明举办的高原国际半程马拉松赛，10名参赛人员赛中出现身体不适，21岁的大学生冯某 晕倒后被救护组送往医院，经抢救无效死亡。http://t.cn/RvGHPN4
  【食堂菜再出神作#番茄蒸蛋#：蛋碎了，西红柿还在[阴险]】四月，华南农业大学食堂推出“加强版”西红柿炒蛋：整个西红柿+整个鸡蛋。据网友@Jacob_佳妹 ，华农食堂最近再出神作：#西红柿蒸蛋#，西红柿还是完整的，只是，鸡蛋不再是完整的了。[挖鼻屎]中国第九大菜系食堂菜，给跪了！期待下一个神作！
  华农食堂最近再出神作：#西红柿蒸蛋#，西红柿还是完整的，只是，鸡蛋不再是完整的了。中国第九大菜系食堂菜，给跪了！期待下一个神作！
  #作死男晒酒驾#【宝马男晒开车喝酒照挑逗交警】一名开宝马的网友微博上PO出一张手持啤酒驾驶照片，并写道"一边开车一边喝酒是不是违反交规啊？@深圳交警 今晚猎虎吗？”。交警劝说后竟又发帖"又开了一瓶"。他还晒出自己闯红灯20多次……最终此人自首。No zuo no die why you try?
  【宝马男微博炫富晒酒驾挑逗交警 最终因被人肉求饶[汗]】"开车喝酒是不是违反交规？@深圳交警 今晚猎虎吗？"，在向交警挑衅后，他又晒出车牌号，称自己闯红灯20多次，随即遭人肉，并陆续被曝光私人信息。很快，他发微博求饶。26日，交警传唤该男子，该男子炫富违法车辆已被查扣。http://t.cn/Rvb9gF6
  #作死男晒酒驾# 一名开宝马的网友微博上PO出一张手持啤酒驾驶照片，写道"一边开车一边喝酒是不是违反交规啊？@深圳交警 今晚猎虎吗？”。交警劝说后竟发帖"又开了一瓶"。他还晒出自己闯红灯20多次，最终此人自首。[偷笑]
  #作死男晒酒驾# “他还晒出自己闯红灯20多次，最终此人自首。”请问“亲爱的交警同志”你们在干神马事情去啦！！！是不是撞死人呢，你们才会管啊，开宝马的命太金贵了，而我们的命太.......！！！[怒][泪] |作死男晒酒驾
  5岁小男孩的烦恼[哈哈]Youtube用户rainman21这天看见自己5岁的小儿子郁郁寡欢，就上前询问出了什么事。小男孩说是因为自己现在有三个女朋友，对妈妈的疑问一一认真解答，视频最后一句更是堪比累感不爱，太令人忧伤啦……
  从前的称是16两为一斤，为什么要16两为一斤呢？古人把北斗七星、南斗六星以及福、禄、寿三星，共16颗星比作16两，商人卖东西，要讲究商德，不能缺斤短两；如果耍手腕，克扣一两就减福，克扣二两就损禄，克扣三两就折寿。所以这个数字和古代人对诚信的美好愿望分不开。
  【2014年城镇医保人均补助将提高40元】国务院办公厅日前印发《深化医药卫生体制改革2014年重点工作任务》。文件指出，2014年城镇居民医保和新农合人均政府补助标准将提高40元，达到320元；个人缴费同步新增20元。详细：http://t.cn/RvGTdnq
  【圣严法师禅语】1、好人不寂寞，善人最快乐，时时处处助人利己，时时处处你最幸福。2、希望人际关系好，就要把心量放大，多接纳人，多包容人。3、人与人的相处之道，需要沟通，沟通不成则妥协，妥协不成时，学会原谅和容忍。4、只要自己的心态改变，环境也会跟着改变，世界上没有绝对的好与坏。
  【中国被戏称最难拿绿卡国家：年均发卡248张】自2004年实行“绿卡”制度至2011年底，我国总共只有4700多张绿卡发放，年均发放量248张，美国一年是一百万张。而彼时在华常住的外籍人口已达60万。一位在上海工作了7年的英国人说“给人的感觉是，不鼓励我们留在中国。”http://t.cn/RvGik5D
  【生活启示录：让偶像从神变成人】飞来飞去的“李逍遥”胡歌变身IT宅男，风情万种的“佟掌柜”闫妮也成为家庭主妇。在安徽卫视今晚开播的《生活启示录》中，一票偶像演员饰演的角色从空中落到地上。当偶像从神变成人，电视剧里的爱情多了让人感动的真实。
  【#我有特别的推倒技巧#之佟掌柜收李逍遥】@胡歌 此前对南都称，“我要海陆空三栖”，可是还没等他征服海陆空呢，@素描闫妮 就把他先收了……他俩主演的电视剧《生活启示录》收视率稳居卫视黄金档排行第1名，在豆瓣甚至被刷到了8 .6的高分。佟掌柜是怎么推倒李逍遥而又不违和的？http://t.cn/Rvbj6oy
  锤子改口：全球第二好用的智能手机】27日，锤子手机(Smartisan T1)官网已撤下了此前的“最xx”形式广告语，改成了“全球第二好用的智能手机”。此前，方舟子曾举报@罗永浩 涉虚假宣传，并且在举报信中援引了《中华人民共和国广告法》规定：广告不得有使用国家级、最高级、最佳等用语……@TechWeb
  “全球第二好用的智能手机” 老罗的锤子手机从第一降到第二了，哪款手机挤下来的？@罗永浩
  【方舟子：锤子改口号，换汤不换药！】遭到方舟子举报虚假宣传后，锤子手机官网修改了宣传口号，将"东半球最好用的手机"改成"全球第二好用的智能手机"。对此，方舟子称，被举报后，罗永浩一边说着"呵呵"，一边偷偷改了广告用语，改成了”全球第二好用的智能手机"等，但这仍然是换汤不换药的虚假广告..
  【800多贴膜人“反苏宁贴膜联盟”维权！】@苏宁 为了拯救岌岌可危的门店，推出了免费贴膜政策，以把用户重新吸引回门店。这对贴膜人的生意造成了严重影响，他们成立了“反苏宁贴膜联盟”，目前已经有全国800多位贴膜人加入。已有律师愿承接针对苏宁的集体诉讼，目前正在收集证据 http://t.cn/RvGYcha
  【800多位贴膜人组"反苏宁贴膜联盟"维权！】苏宁为了拯救岌岌可危的门店，推出了免费贴膜政策，以把用户重新吸引回门店。但，这对贴膜人的生意造成了严重影响，他们成立了"反苏宁贴膜联盟"，目前已经有全国800多位贴膜人加入。已有律师愿意承接针对苏宁的集体诉讼，目前正在收集证据..
  【天桥祖传贴膜小哥准备组团向苏宁“进攻”】日前，苏宁宣布面向首批34个城市提供免费手机贴膜服务，无自备贴膜的消费者，苏宁门店还将提免费提供贴膜。另外，无论消费者手机是否购置于苏宁门店，都将免费享受该服务。目前已有一大批贴膜师已经组建了“反苏宁贴膜联盟”→http://t.cn/Rvwmj7w
  【苏宁小心，天桥贴膜小哥准备“进攻”了】最近苏宁免费贴膜的事大家都有所了解吧？这对消费者来说是好事，但却惹恼了一大波靠在天桥贴膜养家糊口的小哥们。最近他们已经组建了“反苏宁贴膜联盟”，并准备向苏宁进攻了……[阴险]这事我们就不参与了，看下发展情况就是了。
  入了共青团后就再也没加入过任何组织。。。没想到今天为了祖传的技艺，为了贴膜人骄傲的身份，为了梦想我会加入“反苏宁贴膜联盟”[生病]
  《环球时报》发表社论：＂中国重视传统的中越友谊，在北部湾划界时，把历史上属于中国的白龙尾岛让给了越方。＂若属实，终于承认了割让领土的卖国行径，并且是在和平年代，偌大的岛屿连带岛上的居民说送就送了，谁赋予的权力?若不属实，环球时报就犯了山颠罪，封报馆是轻的，胡编不关进去何以平毛粪？
  【Skype将支持实时翻译功能】微软今天展示新的Skype翻译工具，可以将网络会议内容翻译成与会者的语言。微软CEO纳德拉表示，这款产品将同时提供语音和文本翻译服务，最初将作为独立应用提供，之后则会整合到Skype中。http://t.cn/RvGl5Eu
  【#星期ONE#】@杨早 ：那个背后藏着饭勺的人，他气势汹汹，穿过城市，来到历史破败的深处找寻前因与今果，却遭到了一顿劈头盖脸的痛骂，讪讪离去，还大病了一场。他不能不看淡，他只能看淡啊，回过头来日复一日地陪老太太到车站等人。祝贺@杨早 评《归来》文章获得本周提名之七！http://t.cn/Rv7CiVe
  【送戒指也许不是因为求婚，可能是毕业】中国科学技术大学为14届毕业生打造了5980枚钛钢合金毕业戒指，并都刻有唯一编号，作为毕业礼物送出。1835年，著名的美国西点军校率先推出毕业戒指，以此怀念来自世界各地的学员们在军校共同渡过的那些难忘的青春岁月。羡慕嫉妒恨[可怜]「转」
  比起那些你追了很久却没能在一起的，更可恨的是那些假爱之名闯进你的生活，在你准备适应他的存在、接受他的围绕时，却露出原本面貌的人。不要因为习惯一个人而无条件地退让，也不要因为害怕回到一个人而不快乐的继续。学会聪明的告别，不值得为了错的人，坏了自己对爱的信心。—— 《你是最好的自己》
  【霍格沃兹魔法学校河北石家庄分校？】石家庄河北美术学院的一座城堡因外形似《哈利波特》中的霍格沃兹引关注。该城堡建于河北美术学院南校区，名为“灰姑娘城堡”，是学院动漫城项目，投资24亿。自英国《每日邮报》报道后，有一批哈迷要在网上组团考河北美院！（央视）
  你是不是从小被拿来和别人家孩子比较？女友抱怨你不如王小贱温柔？员工总拿你和别家老板比较？转发心灵鸡汤，现实却不对自己好一点？荔枝季到了！生活反转从当下开始！岭南荔枝刚刚离枝，顺丰优选航空通道随时畅通！这等好消息还不快让你的亲密朋友知道！转发本条微博，1000张荔枝券等你来拿！
  【夏天少穿平底凉鞋】细细的皮带、薄薄的鞋底，看起来轻便舒服，实际上却危害人体健康。鞋底太薄，脚着地的瞬间，全身体重的60%都压在了后跟上，走路久了会引起足踝、膝、髋关节和腰部的疼痛。整个脚仅由几根又细又窄的带子包裹，得不到足够的固定，容易扭伤脚踝。转给你身边爱穿平底凉鞋的妹子吧~net`
  },
  {
    indx: 1,
    name: 'MH370微博',
    text: `#环球法治#【马航失联家属索赔路径有哪些】5月1日，马航发表声明称，建议失联MH370航班的乘客家属返回家中等待消息，并将在MH370航班乘客家属返乡后，向每位乘客的直系近亲属支付预先付款5万美元。对于马航MH370客机失联家属来说，可通过哪些途径得到赔偿或补偿？（请看长微博：）
    马航MH370的失踪引发了全球的关注及对事件原委的广泛猜测。Discovery探索频道5月7日在全国《探索》栏目特别推出《MH370航班失踪疑云》，将邀请权威的航空和安保专家共同探索马来西亚航空公司MH370航班失踪的关键性疑问，以避免航班消失事件的再次发生。北京青年频道5月12日播出。http://t.cn/8srdHdr
    有声音学家指出，马航失踪客机MH370驾驶舱与控制塔的最后通话，背景杂音异常，怀疑马来西亚在发布通话录音之前，曾经修改录音，隐瞒政府不想外界知道的事实。名专家告诉NBC说，初步分析表明整个录音是由两段音频拼接而成，其中一段有可能是用数字记录器对着扬声器录制的。
    【空客机长评MH370初步报告：马方延误搜寻】CNN刊登了空客A330机长比尔-鲍尔默就马来西亚公布马航MH370失联初步报告的评论。鲍尔默认为，报告不能解释飞机失联原因，但报告提供了空管中心与马航通讯混乱的新证据。这些新细节让人们看到，是马方屡屡延误搜寻时机。详文见：http://t.cn/8s1uFBu (新浪)
    #马航飞机失事#【专家质疑马航MH370最后通话录音被修改】据外国媒体报道，有声音学家指出，马航失踪客机MH370驾驶舱与控制塔的最后通话，背景杂音异常，怀疑马来西亚在发布通话录音之前，曾经修改录音，隐瞒政府不想外界知道的事实。【手机直播】http://t.cn/8FsqBNe
    【马航：必须面对MH370失踪这一事实】北京时间5月1日下午7时，马来西亚航空公司首席执行官叶海亚发表声明称，客机失踪已超过55天，尽管各方已开展了或许是人类历史上最大规模的深入搜寻行动，我们必须面对马航客机失踪这一事实，客机迄今下落不明，机上乘客和机组人员命运未卜。http://t.cn/8s3ZF0i
    【马航MH370搭载了2.453吨不明货物】马航首席执行员阿末佐哈里曾于3月24日公布，有200公斤的锂电池在机上。不过，有关的托运物并没有列在货物舱单，也不曾揭露过。网上有阴谋论说那些货物是飞思卡尔用来进行秘密电子战的设备，失踪的飞机上有20名飞思卡尔公司的高科技工作人员。http://t.cn/8sBow0q
    【澳马中三方决定继续搜寻马航客机并加强水下搜寻】澳大利亚、马来西亚、中国就马航MH370航班客机搜寻工作三方部长级会议5日在澳大利亚堪培拉举行。与会三方决定继续开展搜寻，并尽快转入新阶段，以商业模式邀请有关各方参与，引入有关专业设备和公司，重点加强水下搜寻。（记者徐海静　王小舒）
    【马航建议MH370乘客家属回家等待消息 将关闭家属救助中心】马航CEO叶哈雅1日发表声明，建议MH370乘客家属回家等待消息。另据美联社报道，马航将在5月7日关闭家属救助中心，并在吉隆坡和北京开设支持中心，与家属保持紧密沟通。马航还表示，很快会向家属支付预先赔偿款
    【失联第53天，马航MH370空中搜索正式结束】据@澳大利亚时报 ：马航MH370空中搜索正式结束。今天，澳军方向参与搜索的多国部队表达感谢，并进行了一次大合照。各国部队将陆续从珀斯空军基地撤离。马航MH370的水下搜索，仍在进行中。
    【马航失联客机空中搜索结束 多国部队合照】#MH370#据澳大利亚官方消息，马航MH370空中搜索正式结束。澳洲军方向参与搜索的多国部队表达感谢，并进行了一次大合照。各国部队将陆续从珀斯空军基地撤离。马航MH370的水下搜索仍在进行中。
    【MH370空中搜索正式结束 各国大合照】 其实，这次对MH370的空中搜索，是根据专家的臆想分析为线索展开的，也可视为是一次探索性的空中搜索… （分享自 @新浪新闻视频 更多新闻视频：http://t.cn/ht3WD） http://t.cn/8smmbgo
    【澳公司称发现疑似MH370客机残骸】澳大利亚一家公司29日称，在孟加拉湾疑似发现马航MH370客机的残骸。澳大利亚联合机构协调中心对这一发现表示否认，认为数据显示，客机可能在珀斯岸外的南印度洋，飞机不可能在孟加拉湾，这两地远隔5000公里。目前马来西亚已经听取报告，称将评估信息可信度。
    【MH370空中搜索结束 多国部队合照】4月29日，据澳大利亚时报官方微博消息，马航MH370空中搜索正式结束。今天澳洲军方向参与搜索的多国部队表达感谢，并进行了一次大合照。各国部队将陆续从珀斯空军基地撤离。马航MH370的水下搜索，仍在进行中。http://t.cn/8smL1Dj
    【美飞行员称在泰国湾发现疑似MH370残骸线索(图)】一位来自美国的飞行员声称在泰国湾海底发现疑似马航MH370残骸线索。 （分享自 @凤凰网） http://t.cn/8smfHq6
    马航 MH370 客机空中搜索任务正式终止，来自各国的搜救团队在皮尔斯空军基地合影留念。
    马航消息：中新网30日电 综合外媒报道，澳大利亚一家公司29日称，该公司在孟加拉湾疑似发现马航MH370客机的残骸。目前，马来西亚方面已经就此消息听取报告，称将评估信息可信度；但澳大利亚官员则认为，飞机不可能在孟加拉湾。[思考]唉，是信呢，还是不信呢？但本着负责的态度，还是需要核实一下的。
    [ MH370空中搜索工作结束 多国部队合影 ] 空中搜索停止并不意味这搜索工作的停止，而是将搜索工作重点转入水下。搜索人员将会在几周内准备就绪，展开搜索力度更强、更为细致的水下搜索。新阶段的水下搜索范围较此前大幅增加，约为6万平方公里。整个水下搜索区域长约700公里，宽约80公里。
    澳一公司称在孟加拉湾发现疑似MH370残骸 - 中新网4月30日电 综合外媒报道，澳大利亚一家公司29日称，该公司在孟加拉湾疑似发现马航MH370客机的残骸。目前，马来西亚方面已经就此消息听取报告，称将评估信息可信度；但澳大利亚官员则认为，飞机不可 http://t.cn/8smeZV5
    #民言民语#综合外媒报道，澳大利亚一家公司29日称，该公司在孟加拉湾疑似发现马航MH370客机的残骸。目前，马来西亚方面已经就此消息听取报告，称将评估信息可信度；但澳大利亚官员则认为，飞机不可能在孟加拉湾。（转）点评：这样晃来晃去，何时能有尽头？
    飞机没找到，合影挺牛逼！[酷]马航MH370空中搜索正式结束。今天澳洲军方向参与搜索的多国部队表达感谢，并进行了一次大合照。各国部队将陆续从珀斯空军基地撤离。马航MH370的水下搜索，仍在进行中。摄影师Nicci Freeman （澳洲国防部）
    现在真不知该说什么好。【报道称孟加拉湾或发现MH370线索 多国正评估可信度】马来西亚代理交通部长希沙姆丁29日表示，马来西亚、中国和澳大利亚都注意到有关在孟加拉湾发现疑似马来西亚航空公司失联客机残骸的报道，马方正在与国际伙伴评估此信息的可信度。 （分享自 @凤凰网）
    【马来西亚称今天发布MH370初步调查报告】马来西亚代理交通部长希沙姆丁昨天表示，马方将于今天发布马航370航班客机失联的初步调查报告。据了解，各国飞机已停止空中搜索工作。 （分享自 @凤凰网） http://t.cn/8su6YLe
    马方发布会信息无实质进展】马方40分钟发布会结束。马方常规性介绍了搜救进展。中马澳三方5日将召开联合会议，商讨家属安排、专家合作、下一步利用什么工具搜索等。关于马航为何推迟4小时发布失联消息，马方答称需时间研究判断。马方仍将MH370定义为失联而非失踪，索赔等相关程序仍无法启动。(新浪)
    澳洲勘探公司：MH370残骸可能会在孟加拉湾。 澳大利亚的海洋勘探公司宣称，该公司已经找到了马来西亚坠毁飞机残骸在孟加拉湾。
    澳中马三国官员今日将会面讨论MH370未来搜索工作 http://t.cn/8sBD5HU 澳大利亚、中国和马来西亚官员今日将在堪培拉讨论继续搜索MH370航班的问题，这架马来西亚航空公司客机失踪已经近两个月。
    #MH370搜寻进展# 新华社报道：5月5日，中国、马来西亚和澳大利亚代表团在澳首都堪培拉开始三边部长级会谈，主要讨论新阶段搜索计划。马方有希沙姆丁出席，对于新阶段是否有具体时限，他拒绝透露，并称三国坐下来讨论已是重大进展。。中方代表团由交通运输部部长杨传堂领队。澳方有JACC主管休斯敦。
    #亚洲一览#【#搜寻MH370#】马来西亚代理交通部长希沙姆丁今日表示，本周日他将前往堪培拉，与中国、澳大利亚进行一次三方会议，讨论马航失联客机MH370相关的搜寻部署、家属安置以及一些技术性问题。
    #马航飞机失事#【澳方：黑匣子电池耗尽后才会动用美军水下航行器】4月9日，澳大利亚搜寻马航370航班联合协调中心总协调人休斯敦在珀斯举行的新闻发布会上说，澳海洋之盾号军舰8日再次两度侦测到水下疑似黑匣子脉冲信号，他认为多国搜寻力量目前正 http://t.cn/8sp3iLS
    #马航飞机失事#【美媒：马航失联客机黑匣子电池可能已耗尽】中新网4月13日电据美联社报道，在上星期发现四次强烈水下信号后，一切归于平静，可能意味着马航失联370航班黑匣子的电池已经耗尽。 http://t.cn/8spOoQu
    #马航飞机失事#【疑似MH370黑匣子信号5天没动静 电池或已耗尽[衰]】自8日以来，MH370搜索人员就再未探测到新的脉冲信号，迄今为止再无音信，黑匣子的电池可能已耗尽。专家称“希望可持续40天，但已经有五天没信号了”。另据马媒报道，警方已对负责失联客机起飞前机舱清洁工作的公司展开调查。新京报
    【#马航失联#黑匣子电量或已耗尽】失联马航的黑匣子电量可能已耗尽,13日,多家媒体发出这样的猜测。继8日探测到MH370黑匣子脉冲信号后，搜索人员再也没探测到新的可靠信号。负责操作黑匣子探测设备的美国海军上尉马修斯表示，未来几天再探测不到可靠的脉冲信号，将停止探测仪搜索。via环球时报
    【疑似马航失联客机黑匣子信号5天无动静 】据美国媒体13日报道，自8日以来，MH370搜索人员就再未探测到新的脉冲信号，黑匣子的电池可能已经耗尽电量。一旦确信再也发现不了电子脉冲信号，水下机器人就有可能被投入进行工作。 http://t.cn/8spSuZS
    #马航失联#【疑似MH370黑匣子信号5天没动静 电池或已耗尽】据美国媒体13日报道，自8日以来，MH370搜索人员就再未探测到新的脉冲信号，黑匣子的电池可能已经耗尽电量。一旦确信再也发现不了电子脉冲信号，水下机器人就有可能被投入进行工作。http://t.cn/8spG4DI
    中国交通部发布消息，海军872船(竺可桢号测量船)已经出发前往南印度洋海域，预计5月10日抵达。该船原名海洋20，是首艘636A型海洋综合调查船，2003年开工建造。船上装备20余项测量系统，可对距岸100海里以外海区进行水深测量，海底地貌测量等。满载排水量5883吨，自持力可达两个月。拭目以待吧…
    目前，具有更强深海扫测能力的海军872船（竺可桢号测量船）已经出发前往南印度洋海域，预计5月10日到达。872 竺可桢号，原名“海洋20号”。首艘636A型海洋综合调查船，2003年5月在中国船舶工业总公司芜湖造船厂开工建造。//@FATIII: 谁有这艘船的资料？
    【CNN记者模拟马航客机遭劫持过程】近日，CNN记者进入波音777模拟舱，高度、位置甚至时间都设定为与马航MH370一模一样。模拟关闭应答器、改变飞机航向等操作，生动展示了波音777的一些工作原理。希望为破解客机失联之谜带来一些线索。http://t.cn/8sLDRVI
    #马航航班失联#【英反恐专家推测：可能是黑客操控劫持】英国反恐专家Leivesley博士表示，马航飞机可能是世界首例“网络”(Cyber)劫机，黑客通过发送无线电信号到飞行管理系统，就可以改变飞机的高度、速度和航向。可能的罪魁祸首包括犯罪团伙，恐怖分子或外国势力。By人民日报 http://t.cn/8s2szFb
    【小心！黑客利用马航事件传播病毒】据媒体报道称，目前网络上已经出现诸如"马航MH370航班在百慕大三角地区被找到！乘客安然无恙"以及"失联飞行位置已确定"等令人兴奋的新闻标题。但这类新闻链接和视频内容极有可能包含病毒和木马程序。如用户点击查看链接或 "分享"按钮，电脑则面临被控制的风险。
    #微提醒#【黑客利用马航事件传播病毒】据美国CNN报道称，目前网络出现诸如“马航MH370航班在百慕大三角地区被找到！乘客安然无恙”以及“失联飞行位置已确定”令人兴奋的新闻标题。但这类新闻链接和视频内容极有可能包含病毒和木马程序。如用户点击查看链接或 “分享”按钮，电脑便将被控制。*刑侦大队
    【小心！黑客利用马航事件传播病毒】目前网络上已现诸如“马航MH370航班在百慕大三角地区被找到！乘客安然无恙”及“失联飞行位置已确定”等令人兴奋的新闻标题。但这类新闻链接和内容极有可能包含病毒和木马程序。如用户点击查看或 “分享”按钮，电脑将被控制。@嘉兴公安 @嘉兴经开公安 @浙江公安
    马航失联事件发生后，保险公司和银行都在拼命的筛查客户，保险公司在找有哪些乘客是可以赔偿的，而银行呢，是在找有哪些乘客是欠着钱没还的。人一出事，一个追着给送钱，一个追着讨债，哪个更有人情味可见一斑。接下来为您分析一下金融三大......银行催命，证券玩命，保险救命 ！.http://t.cn/8sd1pNj
    ：#预告#法航AF447航班,一架高性能现代化客机,在飞行高度安全毫无预兆的情况下为何会突然坠入大海?这起空难与马航MH370又有哪些相似?耗时近2年耗资近4亿,藏于深海的黑匣子才得以重见天日.2009年法航AF447航班的空难真相在近3年后终于公布于众.今晚21:20家事为您讲述《亡命之 旅-法航AF447空难真相》
    #马航飞机失事#【专家质疑马航MH370最后通话录音被修改】 据外国媒体报道,有声音学家指出,马航失踪MH370驾驶舱与控制塔的最后通话,背景杂音异常,怀疑马来西亚在发布通话录音之前,曾经修改录音,隐瞒政府不想外界知道的事实。多名专家说,其中一段可能是用数字记录器对着扬声器录制的。
    据外媒报道，马航MH370的最后通话，背景杂音异常，怀疑被修改。专家普赖姆欧指出，录音的开头和结尾都是有着本底噪声的清晰录音，但中间部分非常奇怪。多名专家告诉美国国家广播公司（NBC），初步分析表明该录音由两段音频拼接，其中一段有可能是用数字记录器对着扬声器录制的。（中国日报网5月4日电）
    【专家质疑MH370最后通话录音被修改】有声音学家指出，马航失踪客机MH370驾驶舱与控制塔的最后通话，背景杂音异常，怀疑马来西亚在发布通话录音之前，曾经修改录音，隐瞒政府不想外界知道的事实。初步分析表明整个录音是由两段音频拼接而成，其中一段有可能是用事后录制的。（据美国国家广播公司NBC）`
  }, {
    index:2,
    name:'汽车口碑',
    text:`空间有点小，尤其是后备箱空间小。不过在自己接受范围内，对于主要是一家三口的用车足够了。买车时，对空间的要求不高，比较了很多车，最后就在新福和高尔夫6之间选择，这两车空间都不大，已经有心理准备了。但今年春节回老家，车上的东西塞的满满的，都装不下，那会儿感觉到大空间的优势。
    白色漆不是金属漆，车漆也比较薄，容易发黄，且容易产生锈迹，不耐脏，基本上洗完车10天左右就很脏，冷车启动是一档直拉到二档比较难进，应该是一档拖挡比较难拖，我是一档转速超过2000才换挡的，不知道有没有关系，是和车速较高很难挂进一档同理吗？倒档也不好挂，偶尔打齿轮，听收音机的时候车门有时会有共振，舒适版貌似没有后视镜加热，下雨天行车非常不便，不得不说的是新福克斯的车灯，真的是蜡灯来的，很暗，难怪很多车友也改灯了，刹车偏软，不知道是不是欧美车型都是这样，中控台按键布局虽然好看，但舒适版按键用处不大，如果能做到每个按键都有它的作用就好了。
    发动机舱做工差，线束包扎混乱、随意，还没我自己包扎的好。另外远光灯亮度差，夜间行车心里没底。
    内饰做工不算上乘,不过也算老车型了.在可接受范围内
    最不满意的就是空间了，不明白福特为什么把中控台那里设计的这么大，占用了好多空间啊（上下车容易碰到大灯开关），实际用起来只能说够用，但不宽敞（因为我90公斤）。
    后排空间有点小，A柱盲区较大，一直没有找到驾驶室打开后备箱的开关，中控处没有放手机的地方，扶手箱过于偏后
    1.6的动力够用，但推背感什么的就不要想了。高速时超车要及时降档，并预留好一定的加速空间。噪音控制还不错，但速度超过120以后，发动机转速超过3300，声音明显增大，车内交流需要提高嗓门了。
    也没有什么地方特别不满意，主要就是车身在低速情况下有抖动，配置方面如果有ESP就更好了，悬挂毕竟是美系的调教，操控性和舒适性基本上也是鱼和熊掌不能兼得，只能默默承受了~
    目前没发现什么令我太不满意的，新车味道有点大，开发动机盖开启不方便，驾驶时，右腿有点别劲儿（个人感觉）。
    空调制冷不给力，有好几次朋友坐我的车子，夏天一开空调明显就起步慢了， 而且空调制冷还不明显（同事自己开的丰田的车子，一直说丰田再怎么不行，空调总归比你的福克斯好，听了心里不是滋味啊）不知道老福克斯空调制冷的问题能不能弄好，等下一个夏天来了我再去折腾吧。
    夏天开空调爬坡吃力，大半年的车了异味还有。
    后排空间有点窄,不过家用足够,肥胖的人坐前排会好很多.
    舒适版没有油耗显示比较郁闷。行车电脑只能显示公里数。
    大灯照明效果太差，没有路灯的夜路要睁大眼睛了。
    空间有点小，和同事1.6的新速腾比起来空间差别有些大。
    一直听群里面朋友说这个车子漏油，而且听说长安福特处理此问题的态度不积极主动，让很多漏油的车主伤心难过，也让那些没漏油的车主人心惶惶，更让那些准备买福克斯的车主军心动摇，长福这样的处理问题态度真是不应该。我现在5700公里，暂时没漏，也一直很担心我的会漏。周围很多朋友让推荐买什么车，真心不敢推荐新福克斯，因为这个车，开的不省心。
    说实话有好几点，1、总觉得刚刚启动的时候，一档和二档的顿挫太厉害了，自己已经很轻微的给油了，还是很明显，老婆常说，刚刚开始的时候一直以为坐在船上，后来才能感觉到自己是在车上。2、我也不知道自己漏不漏，但是论坛里面太多了，at会漏吗？哈哈，坐等我去二保的时候的结果把！3、长安的装配水平真是。。。。。。，现在车内就像有的时候会有咯咯咯的响声，一会儿来自于自己这边的车门，一会儿来自于副驾驶的车门，一会儿又是中控那边了，烦躁。
    4S经销商让我等车等了两个半月还多，最后还是加7000买了个带导航的
     抖动，以及节气门积碳，15寸轮胎不符合运动特性
    其实我没有任何不满意的地方，非要说一个的话那就是原车的灯不太给力，不过我已经直接给换了，嘿嘿！
    空间小了点，传闻油耗偏高了点，在可接受范围内。
    刚买来的时候气味太大，污染肯定大大超标，用活性炭吸了1个月，现在好多了。而且低配连铝合金轮毂都减配，还要我自己去论坛上收一套轮毂。
    油耗偏高，做工有待改进，4AT有点落伍了；
    空间 尤其是后排 坐3个人几乎就是挤着上的 还有就是变速箱的响声 哎···没办法 这才证明买到正品了
    居然没有后排座位阅读灯！对于后排乘坐的人来说很不方便
    最低配后备箱灯给省略了，虽然成本很少，只有两根线和一个灯，但是给用户造成的不方便却很多，自己改装又怕线路不对，所以一直比较在意这个问题。
    路面胎噪声确实有点大，但也可以忍受，底盘感觉有点低，过坑洼路面心里揪的紧啊，就怕托底了，
        卤素的大灯也不说什么了！至少给装个透镜吧！看起来一点神也没有，而且晚上照明亮度也确实一般！找机会换掉！
    地盘比较低，回老家的时候路不好会衬底，上路肩也容易挂到
    近灯的距离太近了。能见度太短。晚上行车不安全。打算换灯。倒车灯太暗。晚上倒车的时候看不到后面。也是郁闷。昨晚掉坑里了。还好坑不深。
    空间欠佳吧，不过紧凑型轿车做成这样已经很不错了，目前行驶43000公里，我在北方，冬季早上启动车，第一次总是熄火，第二次就好了。。 试过很多次 都是这样，防冻液也是刚换的，回头再去4S找找原因
    变速箱可能会渗油，车友会里面出现好几个了，说自动挡的早晚会出现的
    长安的做工还需进一步精细，大灯显得不是很给力，挂倒档时候出现过几次打轮情况，如果挂完停顿三秒就不出现。
    这个装配工艺，哎。。。。买了9个月了，车内气味还是很重，很多车主都有这个问题
     没雾灯，严重影响外观，后备箱也不带灯，连线都不预留，那值几个钱，福特非常小气。底盘太低，有时很郁闷。
    新款福克斯设计还是有缺陷，个人认为应该召回处理！副驾驶左下角，放脚的地方有两根冷凝管外露（老款和其他车子这根管是包裹密封好的），车子只要启动发动机发热这两根管的温度非常高（不小心用手碰了一下烫了一个泡），特别是春夏天时候副驾驶脚下温度很高，不开空调会明显感觉到很热！车开到4S店说是所有新款都是这个样子，他们也没有办法！这点非常不满意致电福特厂家说是设计就是这个样子，通过了相关部门审核，他们给出解决意见就是开空调。纯属扯淡！买了新福的朋友可以自己看看。呼吁一起维权！
    车速下来到20公里左右的时候再加速就要缓踩油门，不然就是轰的一声
    倒档难挂，低速一档或倒档过坎离合控制不好，有时会熄火
    暂时没有，本人新手，要说非得说一个就是大灯了，打开还没有我朋友车的近光灯亮....尤其在路上哎呀我去那滋味啊...！
    低配座椅太高，右转挡视线，开着有SUV的感觉
    坑爹的长安把好多小功能隐藏了（胎压检测、自动落锁、一键关窗）
    空间啦，和同级的车比起来空间的确有点紧张，不过横向空间还是宽的，至少比我妹妹的马三宽多了，仪表台过长确实有点占空间，不过做工新颖。没有侧气帘有点遗憾，转向柱裸露在外，排气管是一根整体焊接的，后续改装有点困难。
    漏油，虽然暂时没漏，但是很担心，看到周围很多人都出现了漏油。如果不是这一点，对新福特满意。
    起步时提速慢，眼睁睁的看着其他车加塞到前面
    买的手动挡的，上下班高峰时段开车比较累，油耗貌似有点高。开车超过120码感觉噪音比较大。
    大灯 这个是一定要换一套了的 卤素 无透镜 确实不够给力不够腔调
    变速器三档有时不好挂，内饰太老土。无雾灯，没有2013款的自动空调。偶尔倒档打齿。
    车漆太薄、空间小、动力弱、变速箱还漏油、大灯不亮像蜡烛光
    1.6的动力不是很好，特别是夏天开了空调，加速很慢。后悔没有上2.0的。
    ：后排空间比较小，还好都是自己上下班开，不座后排，家人身高都不是很高，座也够用。还有就是驾驶座储备盒太小了，手机没地方放，手机现在有那么小的吗？放进去一提速就掉脚下去了，比较蛋疼
    内饰用料不错，但是做工实在不敢恭维。首保之前车门内饰板就出现咯吱咯吱的异响，4S跑了两趟没有解决，索性不管它。后续中控及另一车门又出现异响，一开起来就听见咯吱咯吱和咯噔咯噔的内饰异响。
    副驾驶那个位置空间确实不大，原因还是因为那个储物箱太大，导致座位的空间狭窄了。
    小毛病多了点，但对我来说都可以接受。现在4年接近9万公里。索赔的配件比较多。如：点火线圈3个；前顶胶；进气管开裂；方向机；油位感应器；点烟器还有一些小东西不记得了。毛病虽然多了一点，经销商服务不好，但厂家索赔还是到位的。
    车子内饰还算不错，唯一不足的地方就是内饰的颜色并不是自己喜欢的，中控很容易划伤，目前已经有受伤，很且就算小划痕也看的明显。
    车灯不够亮，人称蜡烛，在路灯下，有开灯和没开灯是一样样的
    空间是最大的短板，灯光太差，不知道选装灯包效果怎么样。
    没有车窗一键升降，有孩子在车里的话，没有安全落锁感觉也很危险，上次就被小外甥女无意中打开车门，吓尿了。
    玻璃水喷嘴是刷子先动然后才喷出水来，总是担心会划伤玻璃。
    内饰差，后排没有空调出风口，扶手箱要自己买
    ：做工太糙了，另这么大的保有量，配件还那么贵，鄙视啊，鄙视。。。
    7月订车，8月低提车后立马大优惠，营销策略坑爹
    仪表台右侧设计怪异、太占空间，导致副驾驶位空间变小。
    2.0MTX75变速箱异响，隔音差！长安福特品质差！
    搭配的双离合变速箱简直是悲剧啊，刚起步换挡的时候抖动的让人觉得是车坏了，还有夏天开空调对动力影响很大
    车身整体做工很粗糙缝隙很明显，这点应该改进，空间小，油耗偏高
    空间。在这问题上我选车时也非常的纠结，但考虑到也不是天天满载，家人也没有身高比较高的人，所以为了操控只有牺牲空间了，我想这也是选福克斯多数人的想法。
    最不满意的吧 还是后排了 那个憋屈的空间 唉 凑活吧 家用
    中控锁，不能锁里面， 这点非常非常不好~小孩子会在行车中开门！
    时有时的异响，又找不到具体原因。空调不是很给力，经销商保养费用偏高。长安的做工确实相对粗糙点，但不影响操作。
    基本还可以，感觉动力不是特别给力，开了个门的1.8T感觉差不少啊。。。这个一分价钱一分货，没办法说
    油耗，要是综合油耗能降到7.0以下就好了，呵呵，有点奢望哦。
    提速迟钝，顿挫咔咔响，发动机漏油，有倒车刹车突发性失灵，现在未能解决
    噪音异常大，换了米其林，做了叶子板和后备箱隔音还是噪音很大，快要崩溃了。
    　　车燥稍大．．．．市区油耗稍高．．．．后箱居然没有灯．．还要去加装一个才方便．．还有空调．没那快吧．．时间长点或上高速冷梭梭的．．区市NND十分钟车程．都到了还没冷下来
    就我个人的车而言，不一定是普遍现象，四个车窗升降时有异响，可能是阻力大的原因，总在上升到一半时就自动下降了（因为有防夹手功能），有时朋友坐车碰到这种情况感觉很没有面子。
    长安福特的做工确实不大好，买车之前只是听说，买了之后，带对比其他日系和德系的车子，福克斯内饰做工职能用一般来形容。缝隙大、异响也不少。PS:4S店忽悠能力一流，保养时要仔细看详细清单。
    起步没有优势，低扭无力。原车的轮毂轮胎配置太低，205/16或者215/17的合适。
    用了一个月，车里面还是有味道，长安福特用料可想而知
    这个价位的车，说不上有啥不满意的，一分钱一分货，大家都说油耗高，我也认为比较高。在哈尔滨市区内，夏天12个油，冬天15个油，我觉得还是可以接受的！每天上下班的道都非常堵，油耗高是可以理解的！那样的路况，日本车，韩国车也不见得能省多少！所以，买车不要看油耗，在乎那点油钱，还买什么车呢！
    胎燥很大，采用195/15的锦湖轮胎不够厚道。弯道表现中底盘稳定程度略差与弟弟的科鲁兹。对于买车之前听说的空调不给力这一说没有感受。感觉还不错。大概使用方法不同吧。
    最不满意的就是空间了~太小了点~还有就是掉价掉得太厉害了点.才开1年多的车~当时做完15万多~上次想去换蒙迪欧去问下了可以卖多少~汗.只能卖8.5W~晕死~还是算了~给老婆开吧~8.5W卖了干什么？1年多的车呢~（这车开个7-8年都很好啊~自己私家车）别的没什么不满意的了~好了~现在开始给小福打分咯，（不满意，满意，很满意）呵呵~希望可以给要买小福的朋友些参考吧。
    油耗较高，内饰虽然用料不错但设计感太差，按键做工比较粗糙。不过话说回来，当初考虑买福克斯也不是奔着省油去的，是看中了福克斯在同级别车中不错的安全性，所以个人感觉也没什么太大问题。
    空间，前后真心觉得小，同等轴距真的没法和德国车比。
    外观样式，两箱和三箱的区别不大，特别是三箱猛一看上去就是两箱，后屁股不大气。
    噪音控制不好，车整体隔音太不理想。车速上到40胎噪就不绝于耳了（固特异的轮胎）速度到70多 风燥也很明显。
    新车味道比较重，比较难散。。。。后来用了柚子皮好多了。。。
     188cm，空间稍微有点小，牺牲一下后排的人了；同时储物空间也不太尽如人意，详细的在后面说。
    副驾驶空间窄，离合稍有点高，新手容易熄火。
      新福克斯车的缝隙有点大。尤其是后备箱与尾灯之间。
    要说“最”不满意没有。有些小细节我觉得应该改进：1、空调效果不太好，制冷慢；2、门窗的密封不太好；3、钣金接缝缝隙过于粗犷，大灯下方的缝隙足有1厘米，发动机盖盖好时的缝隙也接近1厘米，相比其他车辆不足。4、离地间隙有些小，托底现象时有发生，与我的驾驶环境有关。老家的大门有一个坡度，不幸的是车辆不能回家，只能在门外“过夜”。
    前排空间比较局促,1.75的人就会碰头了.
    做工虽说虽说有一定的进步，但差距明显，车子间的缝隙较大，不过好在不影响功能等方面的使用，除了美观度差一点外，如果再精致些更好。
    对车来说，目前还没有感觉特别不满意的地方。
    有时热车发动机怠速抖动，据说是要洗节气门，我的车才6000多公里，还没洗过，不知洗过后怎样。
    目前不太满意的就是4s，赠的8寸DVD导航（倒档偶尔不显示倒车影像，4s检查了一次，拧了拧摄像头，说应该好了，如果再出现这毛病再来。当这是回家呢？谁没事愿意来？结果开几天这毛病还有）；赠的全钢发动机护板（现在有异响了，应该是护板共振，打算和倒车影像的毛病一起去，希望4s认真对待一下小毛病。）
    不满意的就是手动挡换挡不是那么的顺畅，档位不是很好挂入，比起来大众的手动挡还欠那么一点点，
    4S的保养费用有点贵。备胎的非全尺寸很不好。
    这车我已使用了一年了，最不满意的地方就是变速箱漏油！还有什么双离合也存在质量隐患！
    问题太多，现在都不敢上高速，感觉有安全隐患
    ：做工跟内饰，做工比较粗糙，缝大了点，内饰的话比较中规中矩，可收纳的地方还是太少了。
    新福的内部空间比较小，前排座位稍微向后去多一点，后排就比较拥挤了。180CM以上的，坐着有些局促。副驾如果能带座椅高低调节就好了，可惜风尚不带。还有就是钥匙不能控制车窗升降，减配啊！！这么实用的功能都减掉，太坑爹了！后座没有出风口，后视镜不带电加热，哎···细节不满意的太多了。
    后排空间比较小，高个子坐下去估计时间坐长久了就会累了。
    油耗太高了，磨合期我开到过8点4个油，后来随着驾驶水平的提高，经常和别的车在路上比拼，目前油耗超过9点5。我表哥的经典两厢福克斯由于他温柔驾驶，油耗只有八个出头。
    北方地区因气温低，早晨冷车怠速时挂入D或R档时有异响。
    油耗有点高，可能与驾驶习惯有关，喜欢3000以上换挡，起步一定要有推背感，让坐我车的人都感慨道你的车动力不错。
    空间勉强够用，后排座椅不能调节，长时间坐着很累，中间座位没有头枕。发动机仓盖缝隙有点大；不知道配个原尺寸的轮毂要多花几个钱呢？长安你不要这么小气好不好，太不厚道了！
    目前感觉还没有不适狠满意的地方，小小的说说，就是长安福特的做工啊，真是不够细致；对于外观而言，个人感觉还是希望再稍稍有所改动，2013款经典福克斯高配自带的运动套件还是让人蛮喜欢的。
    最让我要注意到的，就是这个车的性能。我没有安装任何辅助的电子产品。全车几乎保持原厂。从外到内的原厂。不知不觉就超速了。呵，不知是好还是不好。
    最不满意可能就是12万的车子没有倒车雷达，虽说驾照是真家伙考出来的，但是没有滴滴滴的声音还是有点虚
    离合行程太高，很容易熄火，不过也跟我的驾驶技术有关系。
    目前还没有什么不满意的，因为之前家里面是一辆奇瑞汽车，这个车的造型，空间，舒适性，驾驶感受都比较让我满意。
    油耗  方向盘没有回馈力度，并且车子右后方时常有异响
    内饰有味道，真的有味道！反正三个月了，还有味道！不知道啥时候才能没有味道！福克斯用的材料感觉不太环保。。。哎！
    车速只要到100码后风噪音比较大，怠速车有抖动现象，底盘低不适合在不好的路段跑。没有前雾灯，还需要自己加装，关于安全问题这个应该要求厂家成为标配。
    副驾驶的手套箱设计真心不好，拿东西不方便。
    油耗太高了，最近油价涨的厉害，一块一公里都顶不住了，这个跟城市拥堵也是有关系的
    1.6L风尚版的没有定速巡航，经常跑高速不太方便
    木有侧气囊，木有化妆镜，木有儿童座椅接口。
    噪音相对大，保养稍贵，各4s价格不统一，感觉不太透明，老让人买精品，清洗发动机以及油路，装发动机护板。
    做工缝隙什么的还是欠缺，车子时间旧了小异响会有
    价格谁听了都说高 做工较前代车没什么长进 那大缝子
    空调制冷效果差，天热时空调不给力。地盘太低，导致我蹭了好几次，还好有发动机护板。
     内饰没有黑色很遗憾，骚蓝外表加黑色内饰才是野性十足的表现。
    后排空间略小，长途情况下后排乘员难免有些不舒服，不过这也是福克斯源于比赛的设计，有舍必有得，注重于驾驶员的操控感受必然要舍去后排的舒适性，本人后排很少做人，也无所谓了。
    D档不能加减档，只有S档才能。临时驻车熄火时，车会发出 哒哒哒 的声音！再说一个个例，4S加送的倒车雷达，晚上不响，很是让我郁闷，白天去检查好好地，我总不能晚上去检查吧，晚上倒车只能多加小心了！大灯十分的不给力啊！
    底盘相对其它车型面言有点低，路况稍差点就得小心驾驶。车灯设计致使夜晚照度不足。
    灯！大灯太不给力了，城市里有路灯还好，一出去可以说就是个睁眼瞎，回头改了氙灯去。
    当时车子的是舒适版， 竟然少了行车电脑郁闷啊！
    内饰经典福永远的伤，有利必有弊，你们说的漏油异响我都没遇见过，所以我无权评论。
    新车提回来里面臭臭的，买了好几个柚子才搞定
    内饰差了点点，主要是太过于平淡，但是简单也有简单的好，不纯在审美疲劳
    油耗一直是美系车的弱势。1.8的排量，自动挡，1.33T的整备质量，油耗一直很难降到理想的程度
    内饰一般，人性化的很少。副驾，化妆镜都没有，后备箱灯都没有。
    装配质量虽比老一代有进步，但仍有提升空间，个人认为6速双离合调校还有待提高。
    长安的做工实在是让人不敢恭维，后车灯和后备箱之间的缝不夸张的说得有1CM，这点在其他车上我是没见过的，还有副驾驶靠中控台的地方，腿部空间明显是有点设计不合理。
    首先是中控的设置太突出了，影响了副驾驶的腿部空间，让人觉得有点憋屈。如果往后多退一点，又影响到了后排的乘坐空间，看来独立悬挂对对空间是有一点影响。还有就是大灯，这个感觉不想大灯了，像是蜡烛。在市区有照明的地方还好，如果晚上在没有照明的高速，那就十分危险，太暗了，完全看不清远处。
    长安的组装工艺还是需要改进啊。各种门板接缝大的了不得，尾灯处缝隙还左右粗细不一样，生怕这下个雨漏进后备箱啊！不过除了稍微影响一点点美观外，其他关系不大。
    空间小了点。虽然买它的时候空间的考虑排在最后，但是还是觉得空间不够用。本人一米八多一点点，坐在驾驶室调好座椅头发基本上就刚好挨着天窗顶棚口，后排估计还有10多厘米。上下前后空间都略显拥挤。然后就是不得不说的长安的钣金啊，后备箱和后车灯那缝隙能不能搞的小一点啊？远看还不觉得，近看真心太大缝隙了。
    内饰做工真心比较差，外观更明显，特别的地方是大灯和车的连接处缝隙特别大，一根香烟都能塞进去。后备箱盖和车身连接处也是的。总之没有像大众通用别克的车做工精致，有点小失望。。。
    空间！还是空间，前排座位感觉比较局促，把座椅后移得到缓解，但是后排本来就不多的空间基本上就泪奔了，后排乘客只能老老实实坐着，腿部空间距离前排不到一拳
    油耗啊。。这个实在不敢恭维，现在油耗9.8L/100KM，对于1.6排量，1.3吨多的车，实在有点高啊。。纯粹市区油耗11-12个，可能和太堵有关，个人觉得还是很高了，朋友的日系车市区油耗也在10个以内。高速上不错吧，6.5-7个。感觉油耗和动力比较足也有关系，一般我都是第一个冲出去。。建议大家不要加中石化、中石油的乙醇汽油，加无铅汽油最好！（乙醇汽油不抗烧）,自己动手清洗过好几次节气门，（节气门的确容易脏）很简单的，网上有详细的图片。有的网友担心，洗过后用不用再匹配，个人试过，不用的！！！电脑会自适应的！！！建议每3000KM清洗一次，洗过后加速好，油耗低，呵呵呵
    目前还没什么不满意的地方，如果非要说的话，觉得退档的时候有点生涩，老有中摩擦阻力的感觉，尤其是4档退3档，3档退两档；悬挂较硬，路感太明显，过减速带和大众车相比吭吭的声音
    空间，170的个头我开着也就刚刚好，腿部空间将将够用。头顶也就2指左右的距离一哥们1米八几的个头开我的车确实有些憋屈，这是扣分项。
    ：大灯开关，上下车比较容易碰到，虽然我知道欧美车型的大灯开关都是在那个位置，但大众就没有这个问题啊，还有副驾驶下面保险盒盖子是棉质的，建议换成硬塑胶，望厂家改进
    1、油耗偏高。2、内部空间没有表面看着那么大，后排腿部空间很不理想。
    空间。其实相对于我和老婆来说，小福的空间，足够！因为基本就是两个人上下班，偶尔孩子、老人会坐在后面觉得拥挤罢了，问题不大，因为本人开的时候 基本上前排放的很后面，有点跑车风范，哈哈，最不满意的地方几乎可以忽略不计。毕竟，两厢，有超大的后备箱啊，足以弥补！
    我提的是经典基本型，说明书厚厚的一本，真心看不下去啊。然后，我新车驾驶座车门就有点嘎吱嘎吱的响。油耗有点高。
    做工有提升的空间，特别是内饰和外焊接！还有缺少自动升窗，行车自动落锁，我以前奇瑞风云2的国产车都有这个功能，这个合资车的身份减配这个小钱是有点过份，还有最最最生气的是发动机护盖一个几十块钱的塑料盖都省去了，丑得要死，让人不敢掀前盖，还有新车里面味道很大，这一点很不好，让我到乡下亲戚那拿了好几个煤球渣，放好几天才去了一些味。
     没有行车电脑，大家觉得没有行车电脑很困惑，行车电脑是有的，和显示屏尺寸大小风尚版的一样，因为没有行车电脑的话，自动挡的车是没法换挡的，这都是电脑来控制的。其实这个是指没法显示瞬时油耗，没法使用节油模式等，除此之外，没有什么太大的差别，真心觉得这个家用足够了。只是觉得要是配上的话更好。
        没有行车电脑，大家觉得没有行车电脑很困惑，行车电脑是有的，和显示屏尺寸大小风尚版的一样，因为没有行车电脑的话，自动挡的车是没法换挡的，这都是电脑来控制的。其实这个是指没法显示瞬时油耗，没法使用节油模式等，除此之外，没有什么太大的差别，真心觉得这个家用足够了。只是觉得要是配上的话更好。
    灯光太暗了，还要选装氙气大灯包，不厚道，还要那么贵。
    话说这个最不满意的一点，当属油耗了，1.8自动，油耗达到12个，我勒个去，你开什么玩笑，人家SUV也就是这么个数啊，你说你一个A级车，1.8的小排量，胃口倒是不小，让我们这些屌丝真心扛不住啊。。。
    ：我的才3000多公里去保养就发现发动机渗油了，而且最讨厌的是汽车外面的蜗牛喇叭，天气一冷按的时候就变音，超级的难听，还有我新车够回来才发现驾驶位的座椅后面的皮子烂了，因为新车时是套上东西的，所以没发现，也没想到这种地方会出错，这点长安的检查部门真的很垃圾。
     空间有点紧促，不过还可以接受，180cm的身高坐驾驶室感觉还好，不压抑。
     小福空间较小，后排座椅较直，长途行驶时，坐在后排的人会感觉疲劳，其次在市区行驶油耗偏高。
    空间相对紧凑了一点，放置小物品的地方也相对较少，购置了一个点烟器分线盒但是也没放置的空间。
    内饰做工方面欠缺,低配车该低配的全都低配了...发动机上下挡板减配就算了.连遮阳板后面的化妆镜都可以减掉!I服了长安福特了!
    和大多数人一样，感觉空间是一个短肋，毕竟十来万的车了，和朋友在一起，都说空间小，高点的后面都感觉挤，都不知道该怎么和他解释空间小的原因。好像国人都很看重这个。
    空间略小。其实都还是比较满意~~只是对比之下最不满意的就是空间上，稍微小了点！
    油耗偏高，使用一年多综合油耗10.64L/KM，但是这包含了高速路段，跑了有4000多公里长途。今年夏季特别热，全程开空调，平均时速18KM/小时，油耗在12~13L/KM之间。新车提回来之后的第一个夏天，油耗在10L/KM左右徘徊，去年冬季油耗大概在12~13L/KM之间。城市道路上春秋季油耗最低，同样道路油耗在9个左右。时速118定速巡航的高速油耗，在7.5~8.8L/KM之间。
    后排空间常被坐车的人吐槽。部分细节小减配。
    肯定有啦！而且不是一点，是两点哟！！一嘛就是价格，就不能便宜点吗？二嘛就是：2.0手动为嘛不给上2.0旗舰上的那块前档加热玻璃和那两个反光镜耳朵？弄个选配也可以噻！！真是搞不懂这么歧视手动和两厢
    最不满意的应该是它的空间吧，三厢福克斯后备箱空间是大了，可是牺牲了后排座椅的空间，不过后排不是经常做，所以也不觉得有什么。
    最不满意长安福特在福克斯的安装工艺上比较粗糙
       最不满意的就是漆面感觉不够坚硬，提车开了500公里，自己洗车的时候发现出身上下已经有3处小口的掉漆，虽然也就蚂蚁般大小，让我对小福的白漆不敢恭维，毕竟那500公里时我最快也就开了60码，T.T
    当时米不多、买的就是乞丐版本的、 而且没雾灯、也没真皮座椅、哎！奉劝大家有米还是尽量买高配
    由于动力大的缘故吧！启动车时发动机音有点大了。外观缝隙比较大，底盘较低。
    发动机噪音有点大，一直没去看，不知道什么原因
    后排空间说实话，真的有点小啊，虽然我自己几乎没坐过后排，但凡是坐过我车后排的人差不多都表示有点小，坐的时间长了腿会有点不舒服。
    仪表台太大，向车内凸出的比较多，占用了车身空间，使后排空间比较狭窄。
    小毛病比较多、到处异响、特别是加速车身抖动（这是福克斯的癌症解决不了）
    长安居然把1.6风尚一键升降给阉割了，太不厚道了。
    油耗比起日系车稍微高点，而且2档3档加速时抖动。
    装配工艺实在是太差了，和拖拉机的水平差不多，长安福特质量控制水平极低，很好的车型都被糟蹋了。车内外缝隙之大，令人吐血。估计长安福特从上到下都是一帮农民工。
    噪音太大，特别的胎噪，车的钣金工艺有待提升车门密封性不好
    落地近18万的车，不标配氙气大灯和日间行车灯。
    市区油耗偏高，内饰做工稍微粗糙点，但是材质不错！
    车内静音不太好，现在怠速还有点抖动，不知道首保后会怎么样
    除驾驶座车窗外，其他车窗不可一键升降，很不方便。
    空间比较憋屈，内饰气味超大，建议有小宝宝和准备生小宝宝的在找到可靠的解决方案前千万别买。没有前雷达，蹭了2次，没有一键升窗，没有自动落锁，没有自动巡航和导航。价格要是跟国产一样没那么多水分就好了（应该有3万的水分吧），各种漏油希望不要中招。手挡虽然还算轻巧，但是偶尔还会挂错和没挂进，本人新手。电气插头不防水，时间长了是个问题。
    新福克斯2.0MT怎么动力不如11款经典福克斯的动力！地盘油就是加不起速很让我纠结！
    不是全系标配行车电脑显示，既然都有行车电脑，为什么不加个显示屏；没有四个窗户都是一键升降；大灯亮度太不和身份
    空间小，油耗和公布的差距大，有些配置选配包才有的
    中配没有遥控升降窗户，下车后发现忘关窗户，还得插钥匙再操作
    大灯有点暗，晚上行车有点安全隐患；空间有点小，有时候还有点发动机异响，现在换了97号油以后好多了，不知道以后坚持用97还会不会有异响。
    一键升降车窗简配，后排拉手简配，ECU位置坑爹，ACC保险箱设计坑爹，低配连后备箱顶板都给简配了。CF让我说你什么好呢~~
    暂时还没有最不满意的，都还在接受范围之内，就是内饰细节方面有些粗糙
    价格有些，1.6排量小没劲，不过是媳妇开，没关系
    整体做工还是差一点，没有鬼子车精致这是事实。不过比起国产车还是很不错的。
    内饰真心不怎么样 如果不是外形单内饰的话肯定不要
    镇江妇联太坑爹了，我提车后20天价格一下降了4000，尼玛一点都不顾近期已购车客户的感受。1.6的排量说实话有时候确实不够用，当然·是很少情况下。~
    空间太小。空间小是小福致命弱点，特别是后排空间，如果坐1.80米以上的大个，只能委屈点把脚缩起来，并且紧顶着前排。
    空间是新福克斯的鸡肋，后排做个高点的人腿会顶到驾驶员的背上。
    基本型严重简配，后备箱灯、前雾灯、双控空调、遮阳板的镜子、中央扶手、侧裙…………太多太多了。简配让我相当的不满。
    胎噪大，可能是两厢车的缘故吧，好多都简配掉了，雾灯、发动机隔音棉、底盘护板。行车电脑显示太少。
    第二排空间和靠背不能角度调节（当然同类车有的也不多）
    噪音。福克斯的隔音太差，噪音主要来自轮胎和发动机，风噪倒是很轻微。就隔音这一项来讲就拉低了福克斯整体的行驶品质。
    不知道是新车的问题还是其它，我大多在郊区开，油耗太高了，就是1油老虎。
    确实油耗很大，噪音也不小，毕竟上市快10年了。时代变迁，那会的技术跟现在不能比。
    对于基本款来说福特公司已经把能减配的都简化了，就连只备胎都弄成迷你胎，细节方面处理的不太好，比如缝隙等等！
    底盘太低了，经常托底啊，上个普通的马路牙子都要小心翼翼，挪半天才过去。稍微差点的路况就不太好走了，否侧托底托的心疼的不得了。
     隔音太差，1.8MT轮毂也太小，这么大的车整个15R,不厚道啊
    中控台设计的太挤了，前排副驾驶的左腿会很难受，后排空间也不是很够用，
    长安的做工比较糟糕，我买的这辆缝隙特别大，内饰，特别是中控做的太难看了，竟然选用银色的面板！
    空间：前控制台占得地方太大，后座的空间又都让给了后备箱...
    锦湖轮胎，购车一年半，四条轮胎全都布满细小裂纹，花了一千七百多米换了固特异。
    空间：空间的确是小了点，本人身高179，座位调整至最低，头基本快要顶住了，如果不垫坐垫略微好一些，后排我这样的身高坐进去，空间也非常局促了，建议单身或者三口之家购买，家里人多的话，这车还是小了一些。
    胎噪太大，尤其是水泥马路上面，声音很大，第一次还以为刮到什么地方了
    真心话，长安的做工有待提高，后备箱、引擎盖的缝子，以及大灯的缝子真心有点宽啊。再就是价格有点小贵，在现在的价格上便宜点，性价比更高，价格高让人郁闷的是，舒适版居然没有行车电脑显示屏，超级郁闷！
    缝隙大小不等有大有小，行车电脑的位置不是很理想，放在小刮擦容易碰坏的尴尬位置
    发动机舱太乱，油管裸露在底盘下面，感觉很不安全。
    后座空间跟花冠比小，也没有F3的空间大，空调太不给力
    长安的装配和副驾驶的空间 和下面那个类似于泡沫纸的挡板
    副驾驶的座椅比较高，不能下调，个子高点的人坐着很难受，还有后排座位也有些偏高。
    起步离合太高，起步感觉不顺手。后备箱要用力关才能锁住
    做工缝隙较大，老款轮胎窄了点，老款空调功率小
    车头有些短，中控进深太长，拼装工艺有待提高，比如后门感觉像没有关严实。
    车身有点高  09款的后杠太高相比老款有点丑
    市区跟车相对难控制速度，20KM/H时会出现顿挫，空调不够力，特别是在我们南方。那个汗啊！！
    座椅的可选颜色太少了，我想要黑黄搭配的座椅，可惜没有。
    空调，空调实在是不给力，如果是在大太阳底下晒了超过一小时，然后要开车，那空调，开到最大，半小时后还是热的，这点确实是最大的毛病，坛子里朋友说过可以换冷媒，但好像不够安全，还是算了吧，反正我主要是上下班，早出晚归的，晒太阳的机会不多。
    经销商让我很不满意，购车前与购车后的态度转变让人不能接受，我也投诉过几次，以后换车也不会考虑这家4S了，太让人失望了。
    这个是可能大家有同感，就是空间有点小，朋友说坐里面腿有点伸不直，没有办法，本来就是A级车，车门车身又比好多车厚，又是独立悬挂。
    离合器偏高，没有雾灯啊!但是2013款基本型的路合金轮毂前雾灯什么都有，郁闷啊！
    副驾驶空间。特别是左侧那个木质饰条占用空间太大，应该在以后改进。
    反光镜似乎视野偏小，停车、倒车入位时路肩看不清楚。点烟器位置靠后，电器充电影响手扣关闭。
     舒适版 （俗称乞丐版）， 减配太严重了。。。 那些硬性的耗成本的东西可以理解， 可是把眼镜盒， 后排拉手都减没了实在让人不舒服。 人家一上车， 唉， 怎么后面没拉手， 那谁谁的QR 都有。。。
    有两点：1.新车内部味道较大；2糖果红的外观不是很耐脏，经过施工工地后，车身很多地方都是黄土；
    动力不够，双离合效果不理想，爬山吃力，降档速度太慢,速度到了100多想超车那叫一个吃力啊！
    其实也没有啥特别不满意的，硬要说后排空间算一个，后排没有出风口算一个，后备箱连接竿占用两边空间，同级别后期保养稍贵。近来发现的确实有一点特别要提一下钥匙关窗，这个功能竟然没有，需要每次仔细检查是否关好。有一次我后排车窗没有关，晚上下雨，第二天起来你们懂的一塌糊涂啊，前车之鉴啊！！！
    空间，你再大那么一点点就好，或者把座椅稍收回十公分就行，后排看起来就舒服多喽，往往操控和舒适不可能兼得的，哈哈。隔音也就一般，副驾驶手套箱打开来会碰到乘坐者的膝盖，看样子副驾只能留给美眉坐了哈。
    相对于时代配置显得有点OUT了 还是那款发动机 还是老的4AT  我这款配置的福克斯 老款1.8发动机技术有点落后加上4AT的配合 油耗有点高 轮胎轮毂都太小了 至少16寸以上吧 像新福克斯那样就厚道多了
    对我来讲，1.6动力不够用，如果有1.6T，那就完美了
    空间有点小，同级别车里福克斯算是有点拥挤了，特别是头部空间。
    空间吧，虽然一般一人开偶尔两人，可是感觉和高尔夫比还有小差距，虽然不大
    座椅的调节是手动的，在这个方面福克斯相对其他竞争车型没有任何优势；
    当然不满意的一点也是有的，就是每次小福在下雨天跑了过后，你打开门会发现门下脚踏那个地方特别漳，是不是所有车都有这个问题啊？
    内部储物细节设计不足，有一定提升空间，带个包包不知道往哪里放，正在努力安排各种地方。
    座椅有点高，我的没有坐椅高度调节。还有就冷天起动右前方有异响，4S店说是压缩机皮带的声音
    舒适版不标配倒车雷达有点不厚道，现在低于10w的都标配了，座椅太硬，腰部没有支撑，开久了腰很酸，轮胎配备的有点遗憾。
    副驾驶脚的位置有点窄和1.6MT的爬坡不够给力，是不是我还不适应高速发动机的原因。
    隔音不是很好，走在路面上总能听到石子打击车门的声音;fks的内饰做工（在作业中也也添加了张做工的图片，开始开fks都知道的诟病。）
    后排空间有点小，价格有点小贵，车缝比较大，可见做工不是很精致，其他的都OK！
    刚提车时，起步有一秒的延迟，开到现在，起步不给油有明显的顿挫感，不知是双离合缘故还是其它，二保时再咨询4S。
    性价比低了点，车内空气污染有点严重，后门没有前门感觉厚实。
    各种缝隙，如手套箱侧面很宽（1公分以上）的间隙。尾灯处可伸进手指。
    动力不是特别足，不过这点价格也不好说什么了
    动力不是特别足，不过这点价格也不好说什么了
    变速箱，4AT的，必竟是经典款的，技术老了，没办法。
    最不满意的就是福克斯的空间了，我身高185，驾驶员位子放到最后时后排非常小，我妈身高160坐在我后面都觉得挤；还有就是油耗，市区短途行驶平均11个油，夏季开空调要13个油，快赶上SUV了不是。
    长安坑爹的装配工艺，无力吐槽，但是用料比起其他真的很厚道。还有我一直在想有几个座位就几个头枕，就几根三点式安全带。我希望这些配置应该有法规来规范，保障消费者安全，至于esp老款就不说了，新款全系标配就不吐槽老款了。
    1.6 低配，基本的油耗显示功能都省了，十几万的车真觉得有点抠门了
    大灯非氙气，夜间光照不理想。中控显示屏过小。
    最不满意的就是长安福特的装配工艺和橡胶的质量问题。
    4S店销售台恶心，明显就是买前是爷买后是孙子，各种欺诈各种冷淡各种无视··
    长安福特生产这款车的时候减了一些配置，比如隔音棉、雾灯、中央扶手箱、倒车雷达等不太厚道，还不能选装，如果购车的时候可以提供选装就好了。。。
    空间有待进一步改善，锁车后车窗不能自动关闭
     有的缝确实很不均匀，比如机器盖和前保险杠的接缝，后备箱盖和车体的接缝，这两处确实差太多了，长安的做工啊，你能不能再把缝做得大一点
    2000转油门踏板抖动，毕竟1.6的，夏天开空调损失动力较大，a柱挡视线
    空间小了点点，没有后视镜加热的功能很不应该。
    2档加速车辆抖动，半轴的问题，老福克斯手动档一直有这个问题
    对于小福我最满意和最不满意的都是变速箱，第一漏油，第二就是从600公里到现在，低挡位换到时有咔咔咔的声音，去4S店检查技师都说这是正常的，但是心里始终不爽，4S店也没有明确的答复。
    做工有待提升，毕竟这个价位竞争性的车型很多。。。
    中控台，在目前其他同类车来看，内饰显老态，细节不够好，车内顶部采用绒布样的材质，总粘头发很讨厌。
    没有啥不满意的对于这车，这价格。大灯亮度不强也算是个不十分满意的地方吧
     长安福特的做工有待提高。比如车门内侧的塑料部分和金属门板之间缝隙有约10mm。前挡风玻璃右侧边黑色压边条错位安装，我开车一个多月才发现不对称。拉下来重装的。
    最不满意的吧，应该算福克斯的空调啦，不够制冷，希望厂家能改进一下
    头部空间！ 开始没觉得，用了段时间发现头部空间确实小，座椅稍微调高点头顶就挨着天花板了。后排也是，头部空间感觉太紧促。灯光！大灯那个不亮啊！真心想换掉。味道！新车味道太大！
    就是那该死的中控！！真的太丑了，不过外观弥补了中控的丑！还有就是我买经典小福的时候，不知道我买那个版本为何是铁圈的！之前的，还有之后的经典都是铝合金轮子。我买的时候太不公平啦！呜呜...
    论坛上看漏油门挺吓人还没遇到，目前感觉是白色油漆太不经脏，
    底盘太低，回老家容易擦底，路牙石基本不敢上
    最不满意就是异响和钣金了，别人说空间，我觉得空间还可以啊，你要是觉得空间大的话就别买轿车，去买SUV，家用够用就行了，不行就挤挤，反正车子80%的时候就是驾驶员和副驾驶坐人而已，异响因为走一段路上正在修路的，石子是有的，主驾驶的门和第二排座位右边的门有异响，售后技师坐车开了一段时间竟然说是石子打的，我晕，这个做工真是网上说的被长安做差了，钣金那个缝隙比QQ还大！
    起步稍微肉了一点，也许自己不舍得油门，再有空间同级看来稍微小了点
    行驶到1.8万公里时更换了离合器总成，油封，机爪垫……装备工艺实在不怎么样，换过油封后，还是担心是否会二次渗油……
    后排空间是硬伤，美系车粗狂的缝隙，给长安的工艺找了好借口，另外福克斯漏油成为我挥之不去的阴影，10天架起车来看看~~
    低盘比较低,虽然还没托过底,但路况稍差的时候心里没底,其他的目前还没有.后续会跟进的,另外新福at变速箱漏油的问题希望厂家能尽快出台解决方案.
    大灯亮度不够，夜间高速路行驶视线不太好，外观、内饰接缝细节做工不够精细。
    做工不是太精细。如果厂家在这方面有所进步会更好
    （1）没有车窗一键升降 （2）没有感应雨刷 （3）没有感应灯光
    我还没过磨合期 不敢拉高转数。体现不出这个发动机的性能
    最不喜欢的一点是没有全黑内饰，，玻璃不能一件升降，好像有点耗油。
    最不满意的一点是福特的售后服务，4s店的人个个都像是大神一样，一点服务意识都没有，服务不是一般的差，提起都恼火，其他的不满意例如感觉动力没有预期的好，过减速带时感觉减震效果不是很好。
    油耗有点大，不过我走的都是市区拥堵路线，所以什么车油耗也低不了多少！所以还是比较满意的了！
    如果说小福的外观10年不落伍的话，那小福的内饰设计估计都掉牙了。真心不好看，不过还好的是，中控用的是搪塑工艺软的，还不错。不满意的还有就是做工方面。B柱那个内装饰塑料板，手一摁，咔咔的响啊，还有那个侧裙下，那个缝真的不小。
    低配车型不能显示油耗信息，减配了仪表盘，这点很不厚道。
    空间是大家都吐槽对象，像我175个头驾驶时感觉不出，因为座位往后移位太多，但坐后面的就不太舒服了。还有就是没有电动座椅、一键玻璃升降功能啦。
    高速噪音比较恼人,车重影响油耗以及车辆起步速度,车辆底盘比较低,有过几次托底的,开不上路肩的情况
       灯光太暗，只好花了2000大洋去改了灯，比往年的车减配了，发动机隔音棉，发动机罩，都减去了，但是价格确实低了不少。
    驾驶室右下方不知道有什么声音，响起很烦，仪表台样式比较老气。
    空间，空间，还是空间！这可是国内车友的毕身追求呀！
    后排乘坐空间较窄。4S做保养很贵。做个二保就花了900多，福特售后还说正常收费！
    2、3档加速抖动，尤其是满载时更是明显，去4S检查得到回复：正常现象，手动福克斯都是这样的。相当郁闷！
    一千公里开始车窗有抖动，有点异响，油耗相对来说有点点高，可能和用车环境和驾驶习惯有关，离合器比一般的车高，市区开的有点累，到现在为止还没发现别的不好的地方
    1车内密封及噪音，2从车外到车内所有缝隙都大。3油耗，这个我知道是我开车方法的问题，不过确实偏高。
    空间确实有点小，胖一点的兄弟一定要试乘试驾再决定哦
    不满意的地方嘛 空间啰！大家公认的，空间真的不大。适合女孩子开，我173高140斤中等身材感觉刚刚好。
    福克斯的空间确实比同价位的车型要小点，特别是后排空间，个子大点的有点局促，后排换位置脚不好放，狂吐槽；虽然说是标配，你敢不敢加个眼镜盒啊！
    后排空间不充裕，尤其中间那块凸起的位置。但是车子宽度很好。空调滤位置不好，太别扭了。
     最不满意的是前座手套箱和方向盘左边部分非常容易碰到腿。 这个问题很严重， 副驾驶即使把座位很靠后 但是突出的手套箱上方总会妨碍到腿。 驾驶的更恶心， 那个位置还有远光灯旋钮， 下车碰到几率超过50%。 真是x一样的设计啊
    新车味儿太大，怀疑是不是有毒物超标，一个月了，味儿依然没散
    底盘重导致初段有点肉、大脚轰油门会有点窜、喜欢加速轻快、动力线性感觉的建议选日系
    副驾驶做一个个子高一点的人、后排腿部空间就没有地方了
    低速会有顿挫.要大油门才好点.大灯太昏暗.没有锁车自动升窗.没有4门一键升窗.
    中央扶手太短了，发动机盖和后备箱盖那的缝隙有点大。底盘有点低，走烂路容易托底。
    最不满意的就是空间，之前没觉得。在开朋友的马5后搬家后，感觉车大还是爽。车子的座椅舒适性一般般，不是很宽大，长途开的话会有些累。还有一点就是空调一般般，西安最热的时候车上5人，空调风最大温度最低但车内还是热。
    4S给装的DVD蓝牙有问题，前天去检查，还好，二话不说，给我换了一台。原车没有引擎盖隔音棉，那有几块钱，只好在淘宝上买，但又怕假货。
    缝隙结合不缝隙太大，比较容易进灰，细节不是太好。
     舒适性欠佳，因为悬挂需要对车进行有效支撑，所有会有颠簸。但是座位的包裹性不错，算是抵消了。空前略小，两口之家带个小孩没问题。但是一家老小出游空间就吃紧了。我同事的骐达和福克斯大小差不多，但是空间完胜。储物空间有点少。中控台上没有储物空间很遗憾。
    动力输出时2档到3档的过度很不自然，特别是上坡时2档发动机的转速过高，用3档又扭矩不够，最后自能走2档降速。车内的味道特别大，已经用了1年了，还是如此。
    前机械盖子干嘛非要用钥匙才能开？每次都这样很麻烦。
    做工，还是做工，福特+长安，似乎也注定了新福克斯在做工上，不会那么让人满意.大大的缝隙和偶然被发现的小瑕疵，不时让我感叹，美系车的大条和粗糙，当然只是相对而言，这也未成为阻碍我购买新福克斯的障碍。
    空间前排后排都很小,比朋友的悦动朗动小了很多
    副驾驶前台储物盒盖子间隙很大，期初以为没有关好，做工一般吧。
    感觉密封性不好，都听到外面的声音好大声。尤其是车子启动时的声音，比同院子里面的车大好多....不知道是磨合期还是其他原因
    缺点嘛也有几个：1、车身前底盘比较低（驾驶时一定得注意点，最好安装个发动机护板），听说设计时为了保证车身行使稳考虑的，装了护板也安心；2、节气门容易积碳，反正每次保养都洗一次，没有发生过什么点不了火的现象；3、原装配置的锦湖轮胎偏硬，个人觉得锦湖轮胎耐磨基本上可以保证6WKM左右没问题，实用。
    自己没的第一辆车，都挺满意的，没什么不满意的，就是车内异味一个月了还没消除掉。
    福特居然把AT的转向助力设计成液压的，很不理解！
    副驾驶座空间稍显狭窄，没有网上个别人说的那么恐怖，但是我老爸1.7的个头坐进去褪还是顶着控制台的。
    1空间，由于福克斯注重操控运动，后悬挂为独立悬挂，必然导致后排空间偏小，当然也不必太过纠心，家用是足够的，也就是一些国人的传统观点在作祟。2中控锁居然只能锁外而不能锁内，车上有小孩或者老年人不懂的行车过程中如果拉车门把手后果很严重！别说什么儿童锁之类的，那是你没有小孩，有孩子的都知道是不可能每次上车都记得拉上儿童锁的。3底盘偏低，为了操控和节油，不得不将底盘设置的较低，加上扰流板的存在，使得福克斯的通过性较同级别车偏弱。4车内阅读灯的设计绝对是一大败笔，居然设计的在座椅还要靠后的位置，每次开灯都是一个纠结的转身加摸索。5爱之深责之切，继续发现中……
    空间有点小，这点当时买车时很犹豫。另外就是SYNC系统反应有点慢。
    三年了多多少少有点小毛病了！先后更换了！废气循环控制阀。右前锁芯。由于老婆是新手经常打死方向！现在转向机有点渗油！再就是储物空间不够丰富！车门上和后座不好放杯子！
    不能遥控锁车自动升车窗玻璃，需要手动升玻璃，十几万的车这功能不应该省掉。
    长安福特坑爹的灯光，晚上开车感觉是在被别的车蹂躏啊！我一定要换掉它！哎~又要烧钱了
    新福后排空间还是略显局促，身高体胖坐后排空间不够！
    :车身缝隙大,特别是尾箱盖缝隙太大了!大灯不亮.还有灯开关的位置不太合理!我有时候腿不注意就会打开!
    动力输出没有外观那么运动，建议购买2.0车型。
    非要说的话，内饰吧，当初去看新福也是因为内饰
     中控太丑了  如果能和新福的中控一样就好了 再就是简配太厉害 连化妆镜都没有。。
    油耗偏高，最近假期少车还8.9L/100km，可能新手也有关，希望不要超过10L以后
    我一米八五的身高导致悲催的后排空间，顶头顶腿，各种顶
    前后排放置小东西的地方太少，不太方便，还有就是后备厢没照明
      没有哪里特别不满意的 就是感觉变速箱1-2-3换挡顿挫不舒服
    换了GPS导航后，有时接了来电，GPS回转不过来，电话号码无法存入。
    超车动力跟不上。还有发动机老是异响。空间是我最不能接受的。还有玻璃没有一键升降。很不方便。
    后排空间，小孩的安全座椅装上后最好只坐一个人，中间座位基本无法坐人了，而且后排中头枕只能调半高，刚好在后脑勺下面窝窝处，很不安全
    最讨厌汽车钣金压的质量太次了啊，有很多地方压得像变形了似的，车漆质量也不好，轻轻一碰就掉漆
    经典款木有2.0的了，1.8的动力也足够用
    动力差了点。满载跑不动。抬头显示器不能用，仪表会报normal mode！
    都是小缺点吧，如果改进下，可能就完美了。1.后车门上没有储物格，虽然后座上有两个储物格，但是毕竟不如在门上来的方便实用；2.AUX插口虽然整合到了扶手箱里面，但是考虑到优盘的特性，要是能做一个间隔就好了，这样东西放多了，也不会卡到优盘，从而导致优盘的接口变得松动；3.没有行车落锁功能，虽然说是考虑到救援安全性的问题，但是大家都知道国内的行车及治安状况，抢劫的人还是有的。在停车等人的间隙还是有人会打后备箱的主意的。4.油箱盖的问题，这个驾驶室门是联动的，虽然说也中规中矩，但是这个该盖子比较脆弱，同事的就被偷了，里面只有一个很小的如牙签般大小的卡口。而且留有凸点供人打开，同样撬的时候也比较方便。要是能加固下卡扣会好很多的。5.后备箱锁的问题，这个和油箱盖一样，和驾驶室门是联动的，要是能单独的锁定会好很多的。而且用遥控钥匙单独开启后备箱的时候，关上后备箱后不能同时锁定，需要按一下锁车键，刚开始不知道，老忘记锁后备箱，有安全隐患。6.门锁问题，当全车车门都锁定后，任何一个车门都能随意打开，虽然有儿童锁可以防止从里面打开，但是这个功能实施起来还是有点麻烦的，要是如果能像有一些车子那样，当主驾锁门后，所有的门锁都是不能开的就好了，毕竟在主驾门上还是有一个预留的孔位的（控制车窗升降的）。7.经典小福的备胎太坑爹了，原车是195的，备胎是125的。虽然我们都知道节省支出是必要的，但是这个真的是太抠了，用一个185也贵不了多少钱吧？8.缝隙问题，这个就吐槽的最多的问题了，长安的做工真心不好，缝隙要是在小那么一点，小福的得分那是绝对会上扬很多的。是绝对要上扬很多啊。
    作工，内饰，新福克斯关门后门锋里能伸进筷子！！
    车内异味有点大，别人说的内饰差，我觉得可以接受，比我相像中要好。还有低配没有驾驶座椅高低调节，稍微有些遗憾，不过加个坐垫也OK。
    最不满意的一点就是黑色的侧裙和前后杠，让整车一下子档次低了不少，虽然说对刮擦有好处，但是建议厂家改成同色的，运动感会好很多。
    起步如果舍不得给油会比较肉，而且低速会有顿挫，当然如果舍得给油加速还是可以的，不过油耗就比较高了。
    在内饰做工上完全是在忽悠人，直观的地方还能接受（要求不高的人而言），驾驶台下面那个叫简陋。像是20年前的破棉袄。
    发动机虽然有VIS可变惯性进气系统，但没有VVT可变气门正时技术，4AT的变速箱是老旧，换挡的时候是明显感觉得到的，但时速80km/h，发动机转速只有2000转，1000km/h，发动机2300转左右，自我安慰一下20W以上的车油耗都要10L以上/100km啦。
    油耗略高，长安制作工艺差，外结构缝隙都能伸进手指了。乘坐空间小
    没有自动升窗自动落锁有点遗憾  乘坐空间小点
    开了空调起步比较肉,并且在市区的油耗有点高
    长安的做工，缝隙较大，另外2.0MT怠速有异响。
    好像没有很不满意的，非要说的话就是车内声音稍大点。
    轮胎比较小气，如果换成16寸轮毂的话比较好看
    舒适性一般，长安做工一般。。还有就是变速箱太老了。。新福克斯的还好。收音机信号很坑爹。。。
    ps干式6速双离合，平顺着开确实平顺，激烈驾驶顿挫也相当强烈，开到现在5千多公里，对于换挡咔咔咔的响声已经视而不见了，但是车内坐了人的话 会很尴尬的好不好，偶尔会影响开车的心情。刹车比油门稍高，有时会卡脚。
    座椅要是全皮就好了，车内异味比较大，还有漏油，虽说我的没漏，还是不放心啊，延保就好了，这样车主们就安心了
    装配的做功实在太烂，很多小细节都不好。有的缝隙大也就算了，有些地方都卡的掉漆了...实在伤心！还有许多车友发现新福克斯的发动机舱各种部位有渗油现象，包括我自己也有点。但4S和福特始终没有一个直面的说法和解决方案，让广大车主很心寒啊！
    1.6的动力不行，加速要等二到两秒速度才能上去，关键时刻有点担心，哎，这点钱也就这样了，另外油耗有点高，宣传说是百公里6个多油，现在行驶下来8000多公里，每天在郊区跑，适当跑跑高速，8.9个油，有点高啊，与宣传的相差甚远。
    空间稍微小了一点，特别是副驾驶位，好朋友有两个胖点的，每次坐我的车都要说：你看嘛，脚都伸不直，手套箱都打不开。
    最不满意的有两点，一是空间，后排还好，毕竟是车辆尺寸在这摆着，但是副驾的设计有点不懂，腿部空间被前面控制台压缩了很多，而且膝盖经常会磕到，只能把座椅往后调，但是后排就没法坐人了。副驾如果有人的话储物箱也是打不开的，因为一打开就被腿挡住了，拿不出东西。二是日行灯的设计，为什么一定要开示宽灯LED灯珠才会亮？从论坛上看到其实就是一根线的问题，有人已经加了，不需要任何改动，只要加一根线就能满足日行灯的功能，难道福特对高配车连一根电线的成本都要这么计较？非常不满。。。
    那万恶的4AT变速箱，最直接的感受是在1档和2档之间切换的话，如果掌握不好会有明显的顿挫感，并且刹车踩下去时间长些，又可能掉入1档，又得重新给油加速，比较的郁闷，手动模式很少开，不太好评论，我想，可能4AT无形之中对福克斯的油耗有一定程度的影响。
    油耗高，高速噪音比以前开过的丰田要高，后排空间居然比比亚迪G3还小，
    不满意的一点目前看来最大的就是隔音相对来说差点  不过相对于性价比来说来时不错的 可以接受
    之前买车在网上看了看就直接奔福特4S店了，看车，订车，都很痛快 。提车后感觉两厢的空间太小了，都有想换车的冲动。中控很漂亮，但用去了很多的地方，后排要是坐满感觉很挤。同样两厢高6就很大，还有头顶的眼镜盒做工太差，而且没有自动落锁。
     厂家把pcm程序改来改去 修改后的 太垃圾
    车窗贴了膜后，车内空调出气孔是金属边，影响后视镜看起来有反光的效果，影响开车。
    垃圾双离合 使用1000公里就趴窝了。还不给换
    内饰不显档次，虽然用的材料很好但没做出好的外表来；
    原车配的是锦湖轮胎，胎噪比较大，但不影响乘客交谈还算能接受。大灯真心的不给力，晚上开着就和开手电筒一样没什么效果。
    起步提速有点慢，风尚版的座椅没有全皮。如果全皮就最理想了。很多配置如。车窗升降、自动落锁等功能在1.6的车上没有。比较郁闷
    底盘略低，不过在高速驾驶中有底盘低的好处。只有在路况不好的时候心跳的厉害~ 害怕剐蹭了底盘。
    做工一般~没以前养过的国内品牌好~~但是驾驶质感是国内好多高过他价格的都做不到的
    内饰比较糙，自己看习惯了还行。偶尔带人会感觉有点没面子，不上档次，因为外形比较运动，但是轮毂偏小，显示不出足够的运动气息。
    节气门很容易脏~经常得清洗（可能是采用反制发动机的缘故）空调基本就是摆设~还好我不怕热~但是冬天就是有些遭罪了（你懂的）！
    空间有点小，家人一起出去的话显得不是那么够用，五人乘坐的话显得比较拥挤，而且高度不是那么理想，不过对比同级别的车而言，我觉得福克斯就比较给力了
    空间有点拖后腿了。没什么太多不满，总体还行，喜欢就好。
    不满意的就是空间了，多少让人有些寒碜的感觉。
    双离合在低速行驶时有异响和顿挫，特别是减速至20公里时再提速，偶尔有窜车现象（其实这些不满意的也在可接受范围内，下面会说到）；没有电子儿童锁，非得用钥匙去拧，不方便。
    后排空间，坐在后排真的不是很舒服，不管是隆起还是座椅，不过后排人不多
    空间小了点，特别是后座的前后距离，有点紧凑，上下车时不太方便，坐进去以后还勉强可以接受。
    油耗有点高，加满一箱油有时候在拥堵的城市道路开上两个星期就要加一次油了，而且自己开得也远的路，也就是二十分钟左右。开了空调后油耗就更高。这个要做好心理准备。即使是新款，朋友的反映油耗也不低，可能是他新手的缘故吧。
    外观个别地方接缝不齐，多媒体电子系统不够稳定。
    低速加油时有卡顿，不过还可以接受。感觉双离合变速箱的技术还不是很成熟。但像我这种神经大条的人真的觉得无所谓。养车又不是养爹，差不多就行了。
    副驾驶那个位置空间确实不大，座位退后的话，后排的空间狭窄了。
    细节做工较差；小毛病较多，空调制冷比较差,特别像我所在的南方城市,到了夏天真是郁闷。
    空间确实不大，尤其副驾驶不能调节。副驾驶座椅久坐不是很舒服，当然驾驶席没的说。后排比同级车来说小。可能后悬挂占用空间的原因。
    车内空间确实是个问题，副驾驶腿部空间很局促，设计不是很合理，后排空间也小，可能跟后独立悬挂有关吧。
    舒适版阉割了行车电脑功能，阉割了高音头，中控台凸出，副驾驶憋屈。
      地盘太低，前面保险杠及护板已经被磕好几次了！
    不满意我这还真有，也不少，不过要说最不满意，那就一点。
    1.6的仪表盘内容不够丰富，如果能像2.0的仪表盘，就完美了！还有就是如烛光般的灯光，太伤心了，真想给灭了。
    底盘和轮胎噪音,真让人受不了,油耗偏高,想省油的不建议买这款车,还有后排空间有点压抑,我1.7M高,但坐后排腿部空间很窄,靠背有点直,头枕顶得不舒服
    没有中控门销，有时车还没停下，车上的人就打开门了，不安全
    车的内部空间有点小，做工个细节上有待提高。
    最不满意的可能就是他的中控显示屏有点小，而且不带导航，现在每次出去都用手机自带的导航。下一步准备自己安装，换大屏啊!
    后排空间小，但是毕竟自己和老婆开车，当时主要考虑前排空间
    唯一遗憾一点就是车大灯亮度不够，曾经尝试换灯泡，最终还是放弃了。
    【空间】前座舒服包括被人诟病的副驾驶手套箱位置也不会那么不堪。后座有点偏小，但是对于紧凑级车来说也算主流，不会很挤。
    空间不是很大，内适不太好，还有挂倒档时老是不能一次成功，成功率只有50%，底盘太低，不太适合走乡镇。悬挂有点硬，不太满意。
    空间太小，特别是后排座的空间太小了，坐上后左右换脚根本不行。
    有时车辆有点异响，空调在天气最热时有点不太给力。
     空间后排比较小   油耗较高 开了1万公里 避震那里异响 至今未解决
    车内空间略小，但也足够用，家里有一个二百斤的大胖子，但是身高都不超过175cm！洗完车出现异响,肯定是沙子在作怪！
    发动机盖的打开方式，内饰板有松动，发动机的声音听的有点别扭
    1.驾驶座座椅，怎么坐都不舒服，估计开惯了自动挡，换手动挡以后坐姿不正确了，最要命的是，头枕的固定卡位位置太高，把头枕压低就无法固定，座椅稍微调高一点头枕就会碰到上面的阅读灯开关，一路就在那里嘎吱嘎吱的响+_+
    窗户不带一键自动升降，每天停车就要看看有没有忘关窗户，要是哪天没看，车就可能有忘记关的窗户，要想自动升降必须加装模块。双离合还有油封质量差，出现漏、渗的情况，我首保特地看了，没有中标，不知道以后会不会……哎~~~希望不会吧！！
    看了好多的漏油例子，不知道自己会不会那么不幸，希望长安尽快拿个治本的方法出来，空间是挺不满意的，好局促，前面将就，估计后面坐几个大男人的话就够呛了，还好基本就一家子开开，没有特别大尺寸的人，也还算满意。以前听别人说怠速抖动，换挡顿挫，以为不明显，但现在自己开感觉还是挺明显的，怠速坐着能明显感觉到，以前开我姐的卡罗拉的时候，也是开了一年之后才会有抖动感。换挡顿挫按理是手动才有，我的自动也有，好像也是低速踩油门的时候有时候会有顿挫的感觉，有点失望，0-20低速段经常油门下去感觉是采空了，反应慢半拍，不过上来动力那就杠杠的。
    噪音有点大，发动机的声音，轮胎的噪音都有，不知道是这款车的隔音没做好还是本身车的噪音就这样大啊，特别是在跑高速的时候，必须把音响调的很高才能听清楚唱的什么歌，呵呵，我们也不怎么跑高速，这个可以忍了。
    sync系统有时会出问题，比如无法播放音频，重置后问题依然,不过接、打电话目前还没有出现过问题；左前方盲区稍大。
    动力和空间，在城市用到是够用了，但上了高速就有一种被欺负的感觉，前车要是不让还真难超上去，还有就是上坡降挡太慢恨不得脚都踩进油箱了还是提不起速来。前排的中控设计真心的不错，但是牺牲了太多空间，特别是副驾位的空间，座上去就别想从手套厢里拿东西了，后排就更别提了。
    内部空间！这点是最让人无奈的了，很多人都说你这车外面看上去挺大的，坐进去感觉一小型车一样，无论是横向还是纵向都显小，当然如果空间再大点这车就无敌了！（也没用，产能跟不上呀！长安的痛）还有做工有待提高，尾灯空隙能放下手指了！
    新福克斯最不满意的就是后排的腿部空间有点小，发动机的声音有点大，在左转弯的时候A柱有点遮挡视线。
    风尚版的那个点烟器的位置实在是脑残，用的传统长短的车载充电器，然后线接上，手扶箱盖下，结果线就断了。一定要用那种最短的车充才行。太不方便了。第二个一键车窗被减配了，这个真的很需要啊。后备箱的气压式升降杆也不说了。
    油耗稍微有点小高，跑长途油耗还可以，毕竟提速满意，要想跑得快哪能不烧油
    也没有不太满意的，就是空间小了点价格稍微高一点性价不太高，不过还好自己喜欢就行了。
    油耗比一般车高点。 福特厂欺负12年买经典福克斯的车友，13款经典福克斯乞丐版居然也有前雾灯+铝合金轮毂.....
    车内储物格 扶手箱 设计不合理不是很实用 ，点烟器位置最失败，不能一键四窗升降，
    最最不满意的是有异味，现在两个月的车了，味道还是很难闻，车上一堆炭包，油箱盖没有室内开关，没有行车自动落锁，没有车窗一键升降，钥匙无法控制车窗的升降，坐在驾驶室看不见前面机盖，车内没有那种儿童锁（儿童在后排座椅上能随意开车门这点最不安全）
    长安做工粗糙  变速箱顿挫感严重  尤其是堵车的时候
    就是1挡2挡提速太肉了，还有就是风噪有点大。
    维修保养费用偏高、经济燃油性较差，说白了就是油耗有点高。
    异响，最早是助力泵“兹兹”电流声，据说是通病，现在也习惯了。天冷之后，冷启动和行驶过程中右前方“吱吱”响，去了两次售后，每次去了它就不响了，回来之后继续响，可能是因为跑售后路途远车速提高之后响声就变小了吧，等有时间再去把车凉一凉再试试吧。
    空间狭小，我178cm，驾驶时头部里顶部很近，不敢抬头，另外，副驾不能调节座椅高低，这没必要只有高配能有吧，这点小细节，全系应该标配啊。
    舒适版的舒适配置过少，因为自己买的是舒适版的，后座的拉手居然简配成挂钩真是太寒碜了。舒适版的只有米内好选择，这个也是有点不满意的，胎噪与老福相比较小了很多，但还是有点大。喇叭每天早上起来都是声音嘶哑的，要喊一喊才会好，不知道是不是因为晚上车热的时候变冷后产生的蒸汽，然后储留起来了。开空调倒车时候刹车不灵人品好，暂时没有碰到哦。漏油啥的我们手动的应该不用担心吧。相比日系起来还是有点耗油，1286KG的车重不是白来的。
    副驾驶如果坐高175cm，胖160斤以上，腿部空间局限很小，但对我171cm高126斤是很舒服的，我的自动起步时候如果轻踩油门觉的起步比较肉，特别是1500转以下，比较明显，虽然实用性较好新福克斯所配备的双独立式凸轮轴可变正时发动机再加上六速双离合变速箱，如果你舍得给油门还是可以克服的
    福特不该和长安合作，把好好的一个品牌搞砸了。落后的管理，粗糙的做工，还有给点阳光就灿烂的傲慢。新福销量越高，显得长安越垃圾。有关新福的各种通病和质疑，长安公司的危机处理显得愚蠢和滞后。
    鸡肋干式双离合变速器，没有传说的给车主带来方便，反倒增加无限烦恼，顿挫、抖动、加速无力、脱档。。。。。。
    最不满意，也最不能原谅的就是车买了，我不敢开，提车还是两个同事帮我弄回家的，开到我家门口，我都开不到我家过道里，郁闷的很啊。为了对得起我的小福，真正成为有福之人，我得加紧努力，好好练练，好好学开车。早点让我的小福上路，带来别人羡慕的眼光。嘿嘿。。。
    油耗确实有点Hold不住了。11个油已经比家里的途观都耗油了。
    目前我也开了有一万五千多公里了，刚开始的时候还没有这种感觉，也就是这段时间，感觉变速箱总是有点异响，特别是低速换档的时候，一二档总是感觉很顿挫，而且还有哗啦哗啦的声音，这点挺让我生气的，我也去了ssss店咨询过相关事宜，但是ssss点也没有办法解决，虽然不影响正常的行驶，但是总是让人觉得有点不爽，感觉好像老桑塔纳换挡一样，我是自动挡的有这个问题，不知道手动挡有没有。除了这点我对小福是百分百满意。
    暂时没有什么特别不满意的，只是顶部空间好像有些问题，反光镜正好和视线齐平，右侧情况观察起来比较费劲
    感觉在云南这个地方用车，1?6的排量还是不给力，内部后排空间太窄
    ：内饰不是黑色的！黑色看上去更雅观，更漂亮！后悔当时没买手动挡的！
    油耗偏大，提车时4公里，开到现在不到300公里，从20几个油降到10.5个，已经感觉降的很难了，有时候还有点反弹。保佑后期降下来啊！后边有图补上说明
    起步的时候感觉有点肉，当然这也表示车的自重大，有好有坏!
    福克斯的优惠活动很少，而且这款车的操纵性与同级别的中级车子相比，略有不足。
    我能说几点吗？怠速抖动 一阵一阵的 找了度娘 她说这是普遍存在的正常现象 还没有去ssss店 等过几天首保再去解决 还有座椅头枕顶后脑勺 不美 座椅应该能调才好 否则很难找到合适的坐姿
    后排拉手都没有！后排坐三个人的时候根本没法固定自己的坐姿。还有同级别车都有油耗显示，新福克斯居然没有。还有居然没有一键升窗，每次还要重新插上钥匙才能升窗。
    虽然已经有很大进步，但是做工方面还是有很大的提升空间
    车内总是会有一些地方有异响，去4S店也没有查出什么原因,后面自己发现仪表盘处松动，用手按着，异响消失.另外就是轮胎的噪音也是让人很难受的
     MT的驾驶座位前后移动拉手用起来感觉很费劲
    内饰真的不够先进，不如新福克斯的内饰好看。
    4AT变速箱技术落后，急加速有点心不应手！
    小毛病不断，内饰装调一般，间隙面差控制不佳，内部还存在异响，车门限位器也存在异响！
    座椅包裹性不强  中控简单 做工一般 大灯亮度一般
    没有防盗报警声，也没法调出来，一定要加装防盗器吗？
    动力啊动力，从地下停车库开着空调居然排不上来！
    最不满意的就是价格有点高了，差点因为预算而与小福擦肩而过，幸亏厂家及时推出降6000活动，嘿嘿
    因为是老款嘛，自动挡的，发动机技术比较老旧，变速箱也很老旧，所以油耗偏高。隔音做的不好，高速上胎噪较大，把音乐开着要好些。
    小毛病多，质量较差，光前大灯我就换了2次了，而且长安福特很不厚道，老是整些小技巧糊弄车主，比如怠速升级避免自动熄火的事件就很差劲，油耗升高了很多。
    从买车以来，副驾驶位右侧出风口偶尔会有异响。有几次一档要挂两三次才能挂上，挂倒档时有时候会出现打齿。
    内饰，其实用材和设计还算不错，就是装配做工比较差。特别是手刹那一块的储物格杯架的设计太不合理，放杯子放不稳，放其他东西又会碰得到处响，样式也不好。
    1.6舒适竟然没有行车电脑，看不到平均油耗，并且没有倒车雷达，很不方便。
    做工粗糙，拿回来下了两场雨，左后视镜转向灯就进水了。
    整车不论外观和内饰,感觉装配工艺真的很糙,虽然说车也不是多值钱的车,料用的廉价的可以理解,但起码您得给装结实了吧,有些地方缝隙大的能塞进手指头,唉不说了
    做工有点粗糙，尤其是后备箱盖结合处缝有点大，没有发动机盖，发动机舱内布线凌乱。
    也许是总价在预期之内，又或是买车时有点小兴奋，下手太快；就没有太在意报价单，结果被经销商黑了一把；报价款项里有1500的服务费，还有运输费以及出库费各500，PDI检测费800，报价时没注意这些选项，虽然在付款时看到给稍微砍了个零头600，但损失还是有点冤；大家购车时定要小心，多看几家店，仔细看看都有哪些需要付费的，多砍价，在付订金前这些估计能减不少，切莫多花冤枉钱。
    也没有特别不满意的，除了空间稍稍小了一点（但对于我1.7的人来说够了），我觉得比较突出的就是动力的问题，特别是发动机前段的动力输出，通俗一点就是起步比较肉，跟骐达都没法比，别说思域那轻快地起步感觉了，不过考虑到1337的车重，还是可以原谅的，值得一提的是发动机后段也就是3000转以上动力输出还是比较充沛的，这个感觉比思域要好。
    备胎似摩托轮胎；行车不能自动落锁，需要按动锁车门，经常忘记；车窗玻璃不能遥控钥匙一键升降；后排座位中间位置无头枕，影响乘车者的舒适性；
    这个就是一档提速吧，最不满意的地方。一档2000转以下，车子都是缓慢爬行的，基本感觉不到动感，不知道是不是行车电脑设定的原因，不过平缓的起步是挺安全的，这点毋容置疑。不过不合我个人的胃口，呵呵
    后排空间确实不是很大，再有就是油耗还是稍高，不过可能跟新车磨合期有关
    轮胎，11款三厢用锦湖轮胎，刚跑1万多公里就“呼、呼、呼”的响，听着非常难受。
    视野。看不到车头，对我这样的新手来说还是有点心惊胆战。AB柱很挡视线，过弯的时候都要探头去看。
    倒车控制的不是很好，要不不动，一动速度过快（指小距离移车），后视镜一到下雨天基本就废了，上面全是雨点镜片可以在往里安装个2公分就更好了
    副驾腿部有点别扭，装配工工艺一般，缝隙较大，原车不带日行灯。
    就是后排空间有点小，还有做工有待加强，缝隙太大了。
    油耗要是还能再低一点就好了，可能也和我是新手有关系吧。
    内部空间小，没有行车电脑显示屏，大灯暗几乎没啥亮度,2个月多点的时候点火后中控台有滴答滴答的声音，时有时无。
    后排空间太窄，个人驾驶习惯把前排座椅放置很靠后，后排乘坐就显得非常窄。
    虽然下班路上有段比较堵，但是这个油耗还是有点高呀，难道是磨合期的关系？
    其实对于小福来说这个价位各项指标还是挺满意的，如果硬要吹毛求疵的来讲的话一是倒车灯只有一个；二是雨刮寿命较短；三是灯光不够亮。
    原车自带固特异的轮胎，轮胎的噪音实在太大了，高速上面噪音厉害。引擎盖的打开方式不太喜欢，至于别人说油耗高，不赞同，我是手动挡，1.8的机子油耗八个左右很正常。
    我最不满意的地方是：经典福克斯的内饰很保守，做工也不是太好，但是中控台的皮质感很好、
    高速噪音难以忍受，发动机噪音、胎噪、风噪都很过分！最可恶的是110码共振问题！加剧了不舒适感。现在上高速要么100要么120，必须避开110区间。
    后排乘坐空间略显紧凑，我老婆有点丰腴每次他都要把位置拉到后面，导致后排看上去更加小了，还好我爸妈不是胖子。
    最不满意的地方就是空间了，尤其是后排空间，确实不够用，座三个人就觉得有点太拥挤了，腿部空间不足，人长时间乘车会感到不舒服。主驾驶室空间也不够，我1.77m的个子，下车时总会碰到左膝盖上方的大灯旋钮，总担心哪天会把它碰坏。另外还有一点就是在挂倒车档时，一心急就会挂不上档，车子会吱吱乱响，有好多次了，那个心疼啊，不知道会对发动机有多大影响，会不会磨出铁粉之类的东西。
    长安的装配工艺确实不好，装配缝隙有大有小，让人感觉不爽。
    市区拥堵的时候比较费油，AT有的时候加速确实存在顿挫感，就像别档一样
    有个小小的遗憾就是车窗一键升降了，老福都有
    :网上说的漏油太多, 很担心自己的车也有问题,这个车的质量真不让人放心啊, 马上2保要去检查一下.另外就是双离合变速器在低速的时候, 有顿挫感, 当然持续加油后这种情况就好了
    油耗有点高，隔音不是很好，缝隙很大，车头大灯周围，备胎不是全尺寸，没有雾灯
    动力有点差，一二档不是很有力，与三档有点匹配得不好，空间真够紧张的
    起步有点肉，毕竟是1.6的，有钱绝对2.0，空间再大一点就OK了，晚上灯光真心不给力，暂时就这些！
    空间是最大的短板，感觉中控锁设计的不好，有小孩在车上时，开车都提心吊胆的
    空间，只能说够用，1个人够了2个人也够了，3个或者4个人就...
    油耗略高，目前行驶3500公里，还没去首保，不过是纯市区，油耗10L/百公里，内饰还是7、8年前的设计，虽然比不上现在的科技感，但也不算太难看。
    内饰跟油耗。内饰跟新福比真的差太多了，尤其是DVD导航那块，怎么看怎么不好看。还有就是油耗有点高，平常都是8.6左右，有时就飚到9.8了，可能跟个人驾驶习惯有关吧。
    ，如果把车内的音响放大的话，车门会有共振，路过坑坑洼洼的路时，车门处会发出唧唧哇哇的声音，貌似是车门胶条摩擦的声音。大灯晚上照明不好，跑夜路很累人
    胎噪有点大，舒适版的玛吉斯轮胎确实是个遗憾，路上车内噪音还是蛮大的，最好是把音响开大点。
    不满意的就属4S店了，唉居然把我的备用钥匙给弄丢了，现在正在找厂家配，再不弄好就找消费者投诉维权了!
    相比车子本身  内饰做工有些差 车噪有些大  偶尔有异响
    副驾驶空间和后排空间。一键关窗 减配了只有1.6尊贵以上才有。
    AT双离合变速箱低速时频繁加速减速表现不好
    装配有微面的风范，小毛病较多，波箱漏油很普遍
    偶尔有异响（底盘、门窗、座椅等），但又找不出具体的地方。
    市区油耗比较高，可能是因为我主要在拥挤的市区跑，平均时速跑得比较低只有15km/小时，油耗基本上13个以上，上高速7个左右。
    起步有些肉，加了一点油门感觉走不动，反应稍钝
    新车味道大了些，放了碳包买了去甲醛的3M，天天在公司大院开着窗，希望味道早些散掉，我们家小宝都不敢让他座哦。
     车子的原配大灯居然像蜡烛一样，非常黑的环境开启来还马马虎虎，在城区有昏黄的路灯或者下雨的时候，大灯的效果真是见鬼了。。
    起步有点肉，空间小还可以接受，但是起步时经常被出租车超过，可能和我没有地板过油门有关系。
    1、下雨的时候和洗车的时候前挡下面与发动机舱的密封性不好，水要漏到发动机舱里面去。2、开前大灯的那个开关太碍事了！上下车的时候我好多次膝盖都撞在上面去了！最严重的一次是吧灯都撞亮了！3、车内的气温太难闻了，我想了好多办法，放了好多活性炭，现在都还有很大一个味道！
    车内塑胶件有毛边，如手扶箱内部边缘，将我的手背都划伤两次了，出厂的时候不知有没有检查，这是个很简单的事情，处理一下也花不了多少工时，从这点也可以看出长安厂的品控不怎么样，这应不是福特的问题，相信福克斯如果是给一汽或者是上汽来做会做得更好。`
  },
  {
    index:3,
    name:'电商口碑',
    text:`不过控油很好，要和同牌的药皂一起用
    长草很久，期待效果。
    还没有用 同事说看样子不错 期待效果。。
    没觉得刺眼睛，很适合夏天，不油腻，乳液也挺滋润。
    本以为水是大瓶的 原来是小瓶的 那就不咋便宜了
    第二次买了，宝贝很好。发货也及时。
    买的这款修复面霜，用了效果很好，我脸上过敏用了几次就好了，以后还会买的值得信赖的产品。
    已经是多次买了，效果怎么样大家知道的 好
    一如既往的好，用过后好用再来 非常满意，一有活动就会通知
    你宝贝很 好 不过还没用呢 嘻嘻 包装的特么好 不过有那么一点点洒出来了 但是没关系 很喜欢
    发货快,我确认的晚了,不好意思
    生产日期快两年了，快要过期了喔
    还没用，期待中。。。。 很好
    不错，自然的，纯净的，大气的，不要苛求保质期，用上这样的宝贝，能给你带来正能量，何况价格。必须支持美好的事物，必须支持善良的事业。
    看包装还不错，不知道用了怎么样。
    受到时包装都被打开了懒得找了
    挺不错的，有淡淡的香味，刚开始用，还没看出什么效果，没有特别的感觉。应该不错吧，这么便宜的价格能买到可滋泉的套装，也确实是很实惠的。
    价格比较优惠吧，不过味道不好闻
    亲，小店开通了淘金币抵钱活动了，100个淘金币能抵扣1元哦！
    产品用了不会过敏，不错 卖家说有送棒棒的，可是寄来没有，
    还没用，看起来和上次在商店买的没啥两样。
    这次就买了一支眼霜但送了很多中样哦。很开心！还帮你们拉到一个客户我的同事说眼霜用完也在你家店里买的，嘿嘿 很好，没的说
    很喜欢高丝的产品！服务态度也好，下次还来。
    宝贝有点稀，味道也一般，重要的是还不起泡沫，建议大家不要买了，不好用！！！！！！！！！！！！！！问客服，客服就那么几句话重复过来重复过去，产品不好就产品不好，什么还得配香皂。不要买了！
    还是很好用的，但可能不适合敏感皮肤用。用了有一些烫烫的、烧烧的感觉。和满婷皂的感觉一样。
    en ,,, 味道有点刺鼻，用过以后脸有点干， 刚用 没啥别的感觉。 凑合 吧
    隔三差五用着，之前脖子里有出疹子一用就好了，很色不错，挤一点点在手心，可以打出小小的泡沫
    给老公买的第二瓶了 就是发货用很小的箱子 东西是窝着寄过来的~
    挺好适合我用已是老顾客以后还买
    之前没用过这种的，用后再说。
    帮妈妈买的，妈妈一直用的是这个牌子。很好~还会再来的
    我的脸。。。去医院没弄好，这个洗面奶快洗好了！
    洗完脸很干净清爽
    效果不太明显吧
    不好。。。洗的时候特别砂眼，眼都通红，还特疼
    货已经收到，看上去稀稀的，还没有用呢，等用好的话还会来得，卖家服务不错，物流业给力哦、
    包装很好，宝贝正品，已经是老顾客了 一如既往的好、、谢谢礼物 态度很好
    东西还好，好像有一种轻微的异味，应该是正品吧，还是好评好了，。
    老顾客了，送了很多赠品
    第二次购买了。一如既往的好。下次还会来。很愉快的一次购物。全5分。
    旅游去的时候买过，用得不错，再来网上买的，还会再来哟
    还没有使用，先给好评吧。以后用了在追平。
    一次很成功的购物，卖家态度特别好，宝贝也很不错，是正品，也有小礼物，很大的惊喜。物流很快。会再光顾的。
    还没有使用。不过曾在你家购买过玫瑰纯露美白面膜，感觉不错，用过脸滑滑的，没有过敏现象！一如既往的支持！！必须5分的，后面再追评。 客服细心、耐心。
    买过好几次了，一如既往的支持
    看着不错，还没用
    宝贝还不知道，但是看到快递盒上有爱的提示就很窝心！
    快递很快，还没有使用，不知道效果怎么样 嗯，挺好的1
    很好，一直在用这个，物流也快
    好，同事很满意
    非常喜欢
    今天刚收到，还没有用，是散装的有点意外，以为十片的话至少得有个盒子装的，也没有小样的送，感觉有点遗憾。是不是因为我买的太少了。呵呵。
    虽然那个该死的快递把我弄错了，但是老板人还是好的，还是讲信用的，我发现错了跟他们讲，很快的帮我处理了问题，谢谢！
    携带、使用都很方便，用了一小段时间，感觉效果不错，每天同样的睡眠时间，现在眼睛没有以前那么疲劳了，其他效果再等等看吧，谢谢卖家的小礼物！
    好小哦，包装很差，看起来很低档。不知道效果怎么样，不过用起来挺方便的，物流非常快
    以前就用过 是很不错的一款眼霜，特别喜欢他的滚魔珠，每次用完就感觉很舒服
    是正品吧，用了几天，和店里的效果是一样的！！太华算了，朋友再买就回复原价了。不过还是比店里便宜好多，还会再来。赠品好多呀，太超值了！！ 客服，5分
    今天刚收到，卖家很贴心，还送了个苹果装饰，刚好办工桌上缺点装饰，很喜欢，东西整体感觉很好，继续支持
    用起来还是挺舒服的，热热的，睡觉之前拿来按摩一下眼睛，缓解疲劳，很值了~~
    很好的产品
    明明写的是“欧诗漫专柜正品眼部护理走珠眼霜 眼精华滚珠15ml 去细纹去黑眼圈”，但实物是我拿到手之后才发现是“欧诗漫提拉睛致走珠凝露”
    物流很快，宝贝还没用，期望有个好的效果
    真的很便宜噢 和专柜的一样，发货快 快递也快！
    包装还不错，应该是正品吧，谢谢卖家的小礼物！
    效果的话现在肯定看不出来呢 反正东西和我买的欧诗漫的其他化妆品的气味类似 应该没问题
    货真，评价之前特意打电话查询过，不错 很好，
    用起来感觉不是洗的很干净，粘在脸上洗不大掉。发货速度挺快的
    质量蛮好的，与卖家描述的完全一致。卖家的服务也很棒，考虑非常周到，非常满意。卖家发货速度非常快，包装非常仔细和严实。物流公司服务态度很好，运送速度很快
    爽肤水很粘稠，都可以当乳液使用了，霜才擦上感觉有点油，多按摩几下就完全吸收了，洗面奶很温和，总体很好
    东西是送人的，就不说了。服务态度挺好，但就是快递我很不满意，还有发货也太慢了。我星期一拍的，星期三才发，申通走了五天才到！急着送人，跟客服说加钱转顺丰，竟然不可以！ 好吧，希望你们可以多改进快递这方面的服务，起码加个顺丰合作吧。
    整个很一般，洗面奶用时眼睛会蛰，说明含碱性东西多，冲半天都冲不干净，柔肤水无功无过，霜就更一般了，吸收也不快不慢，略油，没有美白效果，也没有紧致的感觉，总之不值这个价，很普通的感觉
    感觉不像正品，虽然在欧莱雅官方网站上打了客服电话，回复说天猫和淘宝官方旗舰店和专柜都是正品，冒险买了一次。因为以前在专柜买过相同的产品，这次专门对比了一下，味道差不多，日霜擦在脸上觉得比专柜的要稀一些，最主要是比较油，也感觉不到保湿效果。也许有心理因素，反正以后再也不贪便宜在网上买了。
    货收到了，我觉得这款不太保湿，有点干，不太适合.但客服蛮热情的。
    这一款霜用上去很油，和专柜的比了一下，专柜的较稀一点，是淡淡的米黄色，而我的霜偏白色，很稠，用了太油了。
    还行，买了好几次了，不过这次涨价了，赠品也没有之前便宜的时候多，有点失望，日霜夏天用有点油腻，还得再买个乳液，郁闷~~~
    小样不多。水和洗面奶都算是大容量，够用段时间。霜现在用有点油，适合秋冬。
    用了四年这个牌子。油很大，正品，和实体店买的一样。以后还在这家买。物流速度快。积分没积上。
    送的小样挺多，味道有点太次鼻子，那个日霜抹上太油了，洗脸的挺光滑，效果待日后用过在追加，但不知道是不是真品。
    还行，就是用着比较油。
    这套护肤品比较湿，很好用，我用了两套了，夏天用有点油，冬天很合适，赠品多，比商场合适。只是卖家的服务态度太大牌了，根本不回答你的任何问题，对于你的要求也直接选择无视
    特意使用后才做评价的，水丰润，舒适，透气，感觉很舒服，洗面奶泡沫丰富，气味清淡，我本人比较喜欢。
    第一次在网上买，还有些怕怕的。不过一收到就急切的试用拉。恩，用了的确是正品，比较保湿紧致，味道也不刺鼻，比较清淡。洁面乳起泡挺多，满温和的，据导购说，洁面乳可以卸妆呢，柔肤水用了很滋润，很清淡的。滋润霜用后真的有紧绷紧绷的感觉哦，希望在紧致我的皮肤啊。期待效果中。另外，送的赠品很多，也很好用。以后就订在你家买了。记得给个VIP我哦。
    有点点刺激的感觉，但是总体还好，洗面奶真的洗了之后非常干净！去油相当强。护肤霜保湿的确实还可以，但是也不是很出众。用了之后角质会慢慢老化，有时候能直接戳下来
    大家请看下我的真心评价 本人是已真心对此评价 绝非托儿， 这款产品 我的皮肤是长了痘痘的 也不算太油 但是 我对这款产品十分失望 一个牌子的产品 我用完尽然眼角红肿 对祛痘一点效果都没有 十分垃圾！ 可是我也不确定我过不过敏 我只是一名高中生 没必要去医院开到证明 对此 我告诫大家 这款产品我对他评价是极低 实用时候对脸部有点爽感 但是 用完就知道 是效果看不出来的 而且产品内有杨梅酸 长期使用对皮肤很有影响 如图 我找小二处理由于我没提供相关证明 是失败了！现在我是由真心评论 诅咒他们永远不发财 欺骗顾客 永远也保留不到信任的顾客 物流速度是很可以的 发货速度也可以 就是产品 他们根本做不到产品等于人品 真心评论！
    觉得有点油腻祛眼袋效果一般感觉有点稀收缩毛孔不明显保湿效果一般
    感觉很一般 没香味 那味道很是不喜欢 控油随便什么洗面奶 就算用沐浴液洗后 肯定也是没油的 过会还是会有的 控油效果也一般 主要是祛痘 我痘痘反而洗多了 怎么破 深入毛孔？我笑了。最外面的黑头都洗不掉 用了一星期的说。还是浮在表面，没去挤、
    什么破东西。本身买回来就是控油的。都没有豆豆都使用这个产品都长了很多豆豆，这样的产品还拿出来害人！我没有恶意评价真的是垃圾!希望以后买的买家一定要注意评价谨慎
    包装没什么事，就是拆开可以直接挤出来。但是，感觉量明显不够啊，将洗面奶内的空气寄出来后，剩余的部分明显不够100ml。买的别的牌子的实体店的也没见是这啊。
    宝贝收到，可就是不知效果怎么样，用了两天都没有看到效果，不过再用段时间我会追加评价，快递很给力，可就是快递员服务太差让我很生气。
    用了一段时间了，毫无效果，连控油效果都没有，洗过脸后两三个小时又是满面油光，控痘更是完全没效果，该哪出还哪出，不过30多块钱的东西也就那么回事吧……
    这款洗面奶很容易引起小痘痘，很多人用了后痘痘疯长。。可能是这款太强劲了，所以我在客服建议坚持使用后两天，决定停用。。脸上一片红豆。
    商品质量差 那个BB霜根本没效果 大坑 特坑 而且超贵 目测是假货
    发货蛮快，赠了两小袋什么水，用着也不错。刚用还没感觉什么效果。
    果然去油效果挺好，下次还继续。。。以后就您家了
    祛痘效果很明显哦，，就连一些顽固的粉刺都消了。。不错不错。
    很好用，是给男朋友买的，他很中意这款商品，抗痘效果对他的肤质来说很有效果，已经是第二次买了，以后还会光顾的
    东西好用。我特意用了一段时间来评的。是正品。用着真心不错。差评是给一个叫丽丽的客服的。我让她帮我查询物流信息，结果一整天也没有回复我。我最讨厌这种自命清高又傲慢的人。
    品质100分。服务0分。和公司同事一块买了四套。用了快10天了觉得效果还不错。我三个同事也说宝贝好用。补水效果的确超好。比我预期的要好一些。让我气愤的是和卖家沟通有困难。阿里旺旺上我向卖家咨询问题。五分钟还不回复一句。我们也很忙哦。再说老板也不让上班时间淘宝。总之产品好用。服务不好
    效果确实不错，用了一段时间，的确补水很好。卖家的服务不敢恭维。我问的问题卖家都没有回复。或许是你们太忙吧。凭着良心说。质量是可以。东东很好用。就是客户服务不到位。感觉不重视顾客。
    收到了但是打烂了一瓶水，弄的满纸箱都是湿的，虽然补发了一瓶还是有点伤心，东西是给姐姐买的，姐姐说效果还好，现在脸上不干了，美白一般，保湿不错。`
  }
]
