const text = '所以最后问题就是怎么把matplotlib生成的图上传到页面上。'

export const tag = [{ "word": ["所以", "最后", "问题", "就", "是", "怎么", "把", "matplotlib", "生成", "的", "图", "上传", "到", "页面", "上", "。"], "tag": ["c", "f", "n", "d", "vshi", "r", "pba", "nx", "v", "ude", "n", "v", "v", "n", "f", "wj"] }]

export const ner = [{ "tag": ["c", "f", "n", "d", "vshi", "r", "pba", "nx", "v", "ude", "n", "v", "v", "n", "f", "wj"], "word": ["所以", "最后", "问题", "就", "是", "怎么", "把", "matplotlib", "生成", "的", "图", "上传", "到", "页面", "上", "。"], "entity": [] }]

export const keywords = [[[0.7183279590355341, "matplotlib"], [0.418411872599821, "生成"], [0.3905090880602397, "上传"], [0.3483777232333974, "页面"], [0.1433755608631435, "问题"], [0.08680562879578099, "图"], [0.05225728343805784, "把"], [0.04652582599166126, "怎么"], [0.02594167460778666, "到"], [0.025725783185128078, "就"], [0.023704903036938774, "上"], [0.01371491006301957, "是"]]]

// export const summary =
