export const wc = [
	[{
		"tag": ["ns", "n", "n", "n", "m", "q", "n", "wd", "m", "wn", "s", "n", "n", "n", "p", "n", "n", "v", "d", "a", "wd", "vyou", "n", "ude", "d", "vshi", "d", "v", "s", "n", "y", "c", "r", "r", "ude", "w", "nz", "w", "wf", "m", "wn", "dl", "ude", "n", "n", "n", "n", "d", "a", "wd", "v", "y", "n", "vshi", "vyou", "n", "ude", "wd", "b", "ude", "n", "wd", "v", "v", "v", "r", "wj", "p", "ns", "v", "b", "n", "v", "n", "m", "n", "f", "wd", "d", "d", "vyou", "r", "n", "v", "wj"],
		"word": ["昆明", "马拉松", "死亡", "案例", "两", "个", "感想", "，", "1", "、", "国内", "马拉松", "赛事", "文化", "离", "国际", "水准", "相差", "甚", "远", "，", "有", "条件", "的", "还", "是", "多", "参加", "境外", "比赛", "吧", "或者", "我们", "自己", "的", "#", "照森半马", "#", "；", "2", "、", "近年来", "的", "马拉松", "年轻人", "死亡", "案例", "越来越", "多", "，", "说明", "了", "马拉松", "是", "有", "尊严", "的", "，", "真正", "的", "跑者", "，", "要", "懂得", "善待", "自己", "。", "自", "南宁", "打响", "地方", "政府", "救", "市", "第一", "枪", "之后", "，", "很快", "就", "有", "其他", "城市", "跟进", "。"],
		"entity": [
			[0, 1, "location"],
			[68, 69, "location"]
		]
	}],
	[{
		"tag": ["w", "n", "n", "w", "wm", "wkz", "ns", "n", "pbei", "v", "n", "v", "v", "wky", "n", "n", "n", "n", "p", "ns", "n", "n", "n", "vi", "wd", "t", "d", "v", "ns", "n", "v", "v", "wj", "t", "t", "t", "t", "wd", "ns", "n", "p", "n", "n", "nx", "n", "nx", "n", "f", "v", "v", "n", "wj", "n", "t", "p", "ns", "n", "n", "p", "pbei", "v", "vi", "f", "wd", "v", "r", "v", "wj", "t", "t", "wd", "ns", "n", "p", "v", "n", "n", "pbei", "v", "wj", "url"],
		"word": ["#", "新闻", "追踪", "#", "：", "【", "冀中", "星", "被", "移送", "检察院", "审查", "起诉", "】", "首都", "机场", "公安", "分局", "对", "冀中", "星", "爆炸案", "侦查", "终结", "，", "目前", "已", "移送", "朝阳", "检察院", "审查", "起诉", "。", "7月", "20日", "18时", "24分", "，", "冀中", "星", "在", "首都", "机场", "T3", "航站楼", "B", "口", "外", "引爆", "自制", "炸药", "。", "案发", "当天", "除", "冀", "中星左", "手腕", "因", "被", "炸", "截肢", "外", "，", "无", "其他人", "伤亡", "。", "7月", "29日", "，", "冀中", "星", "因", "涉嫌", "爆炸", "罪", "被", "批捕", "。", "http://t.cn/zQHjr0S"],
		"entity": [
			[6, 8, "product_name"],
			[14, 18, "org_name"],
			[19, 20, "location"],
			[28, 30, "org_name"],
			[33, 37, "time"],
			[38, 40, "product_name"],
			[41, 47, "location"],
			[53, 54, "time"],
			[55, 56, "location"],
			[68, 70, "time"],
			[71, 73, "product_name"],
			[80, 81, "product_name"]
		]
	}],
	[{
		"tag": ["w", "ns", "ns", "b", "n", "w", "wkz", "n", "n", "n", "n", "n", "v", "n", "v", "v", "wky", "p", "v", "wd", "n", "n", "n", "n", "p", "ns", "n", "n", "n", "vi", "wd", "t", "d", "v", "ns", "n", "v", "v", "wj", "t", "t", "wd", "ns", "n", "n", "nr", "p", "n", "n", "nx", "n", "v", "v", "n", "wd", "v", "t", "p", "ns", "n", "n", "p", "pbei", "v", "vi", "f", "wd", "v", "r", "v"],
		"word": ["#", "豫", "广", "微", "新闻", "#", "【", "首都", "机场", "爆炸案", "嫌犯", "冀中星", "移送", "检方", "审查", "起诉", "】", "据", "报道", "，", "首都", "机场", "公安", "分局", "对", "冀", "中星", "爆炸案", "侦查", "终结", "，", "目前", "已", "移送", "朝阳", "检察院", "审查", "起诉", "。", "7月", "20日", "，", "山东", "籍", "男子", "冀中星", "在", "首都", "机场", "T3", "航站楼", "引爆", "自制", "炸药", "，", "案发", "当天", "除", "冀", "中星左", "手腕", "因", "被", "炸", "截肢", "外", "，", "无", "其他人", "伤亡"],
		"entity": [
			[1, 5, "product_name"],
			[7, 9, "location"],
			[20, 24, "org_name"],
			[25, 26, "location"],
			[34, 36, "org_name"],
			[39, 41, "time"],
			[42, 43, "location"],
			[45, 46, "person_name"],
			[47, 51, "location"],
			[56, 57, "time"],
			[58, 59, "location"]
		]
	}],
	[{
		"tag": ["w", "n", "n", "n", "w", "t", "wd", "ns", "ns", "n", "nrf", "v", "n", "v", "ns", "wd", "p", "v", "ns", "n", "n", "wd", "nrf", "c", "n", "n", "v", "r", "p", "wyz", "n", "n", "wyy", "v", "v", "ns", "wd", "v", "n", "wd", "wyz", "ns", "ude", "wyz", "n", "wyy", "vshi", "n", "n", "c", "n", "ude", "a", "n", "wd", "r", "v", "p", "r", "v", "v", "ns", "wj", "wyy", "n", "wm", "d", "d", "v", "y", "w", "wkz", "o", "wky"],
		"word": ["#", "广场舞", "出口", "世界", "#", "日前", "，", "澳大利亚", "悉尼", "市长", "克劳馥·摩尔", "率", "团", "访", "穗", "，", "在", "参观", "花城", "广场", "时", "，", "摩尔", "和", "随行", "人员", "探讨", "怎样", "将", "“", "广场", "文化", "”", "带", "回", "悉尼", "，", "引入", "社区", "，", "“", "广州", "的", "‘", "广场舞", "’", "是", "城市", "空间", "和", "社区", "的", "活跃", "因子", "，", "我们", "要", "将", "它", "带", "回", "悉尼", "。", "”", "网友", "：", "到时", "别", "后悔", "啊", "～", "[", "哈哈", "]"],
		"entity": [
			[7, 9, "location"],
			[9, 10, "job_title"],
			[10, 11, "person_name"],
			[14, 15, "location"],
			[18, 20, "location"],
			[35, 36, "location"],
			[41, 42, "location"],
			[61, 62, "location"]
		]
	}],
	[{
		"tag": ["w", "n", "n", "n", "w", "r", "v", "n", "d", "a", "y", "wd", "r", "d", "v", "r", "n", "v", "pbei", "a", "wd", "r", "d", "a", "v", "n", "vshi", "p", "m", "q", "wj", "v", "m", "q", "n", "wd", "v", "vshi", "n", "ude", "n", "n", "wd", "f", "vyou", "v", "n", "ude", "t", "n", "wd", "f", "vshi", "a", "n", "ude", "n", "wj", "p", "n", "c", "v", "v", "n", "d", "v", "v", "n", "wd", "vyou", "r", "a", "ww"],
		"word": ["#", "广场舞", "出口", "世界", "#", "我", "觉得", "广场舞", "很", "好", "啊", "，", "我", "不", "懂", "为什么", "广场舞", "会", "被", "黑", "，", "我", "最", "早", "看到", "广场舞", "是", "在", "08", "年", "。", "分为", "好几", "个", "阶段", "，", "开始", "是", "中老年人", "的", "热身", "阶段", "，", "中间", "有", "适合", "青年", "的", "现代", "舞蹈", "，", "最后", "是", "老", "夫妻", "的", "交际舞", "。", "对于", "中老年人", "既", "能", "锻炼", "身体", "又", "能", "找到", "朋友", "，", "有", "何", "不好", "？"],
		"entity": [
			[28, 30, "time"]
		]
	}],
	[{
		"tag": ["w", "n", "n", "n", "w", "ns", "v", "n", "d", "v", "n", "ude", "n", "wm", "m", "wky", "v", "v", "v", "n", "n", "m", "wky", "v", "v", "n", "v", "m", "wky", "ns", "n", "n", "v", "ns", "v", "v", "v", "s", "n", "ude", "n", "an", "m", "wky", "v", "v", "v", "wyz", "ns", "n", "d", "v", "wd", "d", "d", "v", "d", "v", "wyy", "ude", "n"],
		"word": ["#", "广场舞", "出口", "世界", "#", "澳大利亚", "引进", "广场舞", "顺带", "引进", "大妈", "的", "疑惑", "：", "1", "）", "是否", "可以", "申请", "技术", "移民", "2", "）", "是否", "属于", "物种", "入侵", "3", "）", "亚洲", "女子", "天团", "进入", "澳洲", "是否", "会", "影响", "当地", "娱乐圈", "的", "圈态", "平衡", "4", "）", "是否", "能够", "接受", "“", "中国", "大妈", "一旦", "引进", "，", "一概", "不", "退", "不", "换", "”", "的", "要求"],
		"entity": [
			[5, 6, "location"],
			[29, 30, "location"],
			[33, 34, "location"],
			[48, 49, "location"]
		]
	}],
	[{
		"tag": ["w", "nr", "nr", "v", "n", "n", "w", "vyou", "n", "v", "y", "nr", "r", "wd", "v", "r", "c", "nr", "v", "d", "v", "wkz", "n", "n", "wky", "wj", "nr", "v", "n", "wd", "v", "ad", "d", "p", "nr", "v", "s", "wd", "vi", "wkz", "n", "n", "wky", "wj", "dl", "ude", "n", "wd", "r", "d", "v", "p", "nr", "d", "v", "nz", "n", "n", "n", "n", "n", "wd", "vi", "n", "n", "wj"],
		"word": ["#", "李瑞英", "张宏民", "退出", "新闻", "联播", "#", "有", "媒体", "联系", "了", "李瑞英", "本人", "，", "询问", "她", "和", "张宏民", "是否", "将", "退出", "《", "新闻", "联播", "》", "。", "李瑞英", "回复", "短信", "，", "表示", "确实", "将", "与", "张宏民", "退居", "幕后", "，", "告别", "《", "新闻", "联播", "》", "。", "接下来", "的", "工作", "，", "她", "将", "会", "和", "张宏民", "一起", "去", "央视", "播音员", "主持人", "业务", "指导", "委员会", "，", "从事", "培训", "工作", "。"],
		"entity": [
			[1, 2, "person_name"],
			[2, 3, "person_name"],
			[11, 12, "person_name"],
			[17, 18, "person_name"],
			[21, 25, "product_name"],
			[26, 27, "person_name"],
			[34, 35, "person_name"],
			[39, 43, "product_name"],
			[52, 53, "person_name"],
			[55, 61, "org_name"]
		]
	}],
	[{
		"tag": ["w", "nr", "nr", "v", "n", "n", "w", "d", "r", "vi", "nr", "c", "nr", "wd", "r", "v", "d", "v", "r", "n", "wd", "c", "p", "v", "r", "v", "vi", "ude"],
		"word": ["#", "李瑞英", "张宏民", "退出", "新闻", "联播", "#", "原来", "他俩", "叫", "李瑞英", "和", "张宏民", "，", "我", "表示", "刚", "知道", "他俩", "名字", "，", "但是", "从", "小看", "他们", "主持", "长大", "的"],
		"entity": [
			[1, 2, "person_name"],
			[2, 3, "person_name"],
			[4, 6, "product_name"],
			[10, 11, "person_name"],
			[12, 13, "person_name"]
		]
	}],
	[{
		"tag": ["w", "nr", "nr", "v", "n", "n", "w", "d", "vyou", "uguo", "an", "wd", "c", "al", "wd", "ad", "v", "v", "y", "wd", "vshi", "d", "vshi", "v", "pba", "nr", "d", "d", "v", "ww", "r", "vi", "nr", "wd", "nr", "r", "m", "q", "ude", "wj"],
		"word": ["#", "李瑞英", "张宏民", "退出", "新闻", "联播", "#", "曾经", "有", "过", "辉煌", "，", "但", "岁月不饶人", "，", "确实", "可以", "退", "了", "，", "是", "不", "是", "考虑", "把", "王宁", "也", "一起", "带走", "？", "我", "喜欢", "郎永淳", "，", "欧阳夏丹", "这", "一", "辈", "的", "。"],
		"entity": [
			[1, 2, "person_name"],
			[2, 3, "person_name"],
			[4, 6, "product_name"],
			[25, 26, "person_name"],
			[32, 33, "person_name"],
			[34, 35, "person_name"]
		]
	}],
	[{
		"tag": ["w", "nr", "nr", "v", "n", "n", "w", "v", "m", "a", "n", "r", "vshi", "v", "n", "n", "vi", "ude", "wd", "r", "ude", "n", "d", "v", "y", "wd", "d", "n", "vi", "wd", "p", "r", "r", "n", "v", "v", "d", "v", "y", "wt", "d", "v", "v", "n", "vl", "y", "wt"],
		"word": ["#", "李瑞英", "张宏民", "退出", "新闻", "联播", "#", "说", "几", "实在", "话", "我", "是", "看", "新闻", "联播", "长大", "的", "，", "他们", "的", "面孔", "太", "熟悉", "了", "，", "也许", "新人", "辈出", "，", "作为", "他们", "这些", "老前辈", "该", "退出", "就", "退出", "吧", "！", "也", "该", "让", "年轻人", "一展才华", "吧", "！"],
		"entity": [
			[1, 2, "person_name"],
			[2, 3, "person_name"],
			[4, 6, "product_name"],
			[14, 16, "product_name"]
		]
	}],
	[{
		"tag": ["w", "nr", "nr", "v", "n", "n", "w", "n", "d", "d", "a", "wj", "p", "t", "d", "v", "v", "n", "n", "v", "wd", "d", "vshi", "r", "v", "wj", "t", "r", "vi", "v", "y", "wd", "r", "d", "v", "v", "y", "wd", "d", "v", "r", "ude", "n", "v", "r", "ude", "n", "y", "wj", "d", "v", "ude", "n", "m", "n", "m", "wd", "n", "t", "r", "d", "v", "v", "a"],
		"word": ["#", "李瑞英", "张宏民", "退出", "新闻", "联播", "#", "想想", "的确", "挺", "心酸", "。", "从", "小时候", "不", "爱", "看", "新闻", "联播", "开始", "，", "就", "是", "他们", "主持", "。", "现在", "我", "喜欢", "看", "了", "，", "他们", "也", "要", "走", "了", "，", "真", "可惜", "我", "的", "孩子", "看不到", "他们", "的", "播音", "了", "。", "其实", "走", "的", "时候", "百", "感", "万千", "，", "时间", "过后", "谁", "还", "会", "思念", "旧"],
		"entity": [
			[1, 2, "person_name"],
			[2, 3, "person_name"],
			[4, 6, "product_name"],
			[17, 19, "product_name"]
		]
	}],
	[{
		"tag": ["w", "nr", "nr", "v", "n", "n", "w", "n", "vyou", "c", "nr", "ude", "n", "nr", "ude", "n", "vshi", "d", "vshi", "f", "p", "n", "n", "f", "d", "v", "r", "y", "ws", "t", "vshi", "r", "v", "nr", "d", "v", "ude"],
		"word": ["#", "李瑞英", "张宏民", "退出", "新闻", "联播", "#", "老舅", "有", "和", "李瑞英", "的", "合影", "金龟子", "的", "老公", "是", "不", "是", "以后", "在", "新闻", "联播", "上", "就", "看不到", "你们", "了", "…", "童年", "是", "你们", "还有", "罗京", "共同", "记录", "的"],
		"entity": [
			[1, 2, "person_name"],
			[2, 3, "person_name"],
			[4, 6, "product_name"],
			[10, 11, "person_name"],
			[21, 23, "product_name"],
			[33, 34, "person_name"]
		]
	}],
	[{
		"tag": ["w", "nr", "v", "d", "vi", "ns", "w", "p", "ns", "n", "v", "wd", "nr", "t", "v", "s", "n", "v", "wd", "r", "v", "v", "ude", "m", "q", "n", "n", "d", "d", "z", "wd", "n", "d", "pbei", "n", "v", "f", "v", "wd", "n", "n", "d", "vi", "v", "wj", "t", "wd", "nr", "v", "r", "n", "v", "wyz", "d", "d", "ns", "wyy", "wd", "wyz", "f", "ude", "n", "wd", "v", "a", "a", "wd", "c", "vyou", "n", "n", "c", "n", "ude", "n", "wd", "r", "d", "d", "a", "wj", "wyy", "n", "wm", "url"],
		"word": ["#", "杜汶泽", "宣布", "暂", "别", "香港", "#", "据", "台", "媒", "报道", "，", "杜汶泽", "日前", "遭到", "内地", "集体", "抵制", "，", "他", "参与", "客串", "的", "2", "部", "影片", "票房", "都", "相当", "惨淡", "，", "新片", "也", "被", "无限期", "延", "后", "开拍", "，", "演艺", "事业", "再度", "停", "摆", "。", "25日", "，", "杜汶泽", "透过", "某", "专栏", "宣布", "“", "暂", "别", "香港", "”", "，", "“", "以后", "的", "路", "，", "可能", "崎岖", "漫长", "，", "但是", "有", "家人", "朋友", "和", "观众", "的", "支持", "，", "我", "并", "不", "孤单", "。", "”", "详情", "：", "http://t.cn/RvU3VrT"],
		"entity": [
			[1, 2, "person_name"],
			[5, 6, "location"],
			[8, 9, "location"],
			[12, 13, "person_name"],
			[45, 46, "time"],
			[47, 48, "person_name"],
			[55, 56, "location"],
			[84, 85, "product_name"]
		]
	}],
	[{
		"tag": ["w", "nr", "v", "d", "vi", "ns", "w", "s", "n", "d", "a", "d", "a", "wd", "c", "n", "n", "n", "d", "v", "v", "n", "f", "m", "n", "n", "ude", "n", "wj", "v", "r", "v", "b", "n", "v", "v", "s", "n", "ude", "n", "wd", "d", "p", "vi", "n", "wd", "vl", "wj", "v", "r", "vshi", "vl", "wd", "d", "v", "uzhe", "n", "ude", "n", "v", "n", "wj"],
		"word": ["#", "杜汶泽", "宣布", "暂", "别", "香港", "#", "内地", "居民", "良", "秀", "不", "齐", "，", "但是", "社会", "精英", "人数", "却", "要", "超过", "世界", "上", "大多数", "国家", "人口", "的", "总和", "。", "奉劝", "各位", "带", "有色", "眼镜", "看", "带", "内陆", "居民", "的", "同胞", "，", "不要", "以", "管窥", "豹", "，", "坐井观天", "。", "殊不知", "自己", "是", "盲人摸象", "，", "专", "逮", "着", "大象", "的", "菊花", "说", "事", "。"],
		"entity": [
			[1, 2, "person_name"],
			[5, 6, "location"]
		]
	}],
	[{
		"tag": ["w", "nr", "v", "d", "vi", "ns", "w", "c", "n", "a", "vl", "wd", "c", "v", "n", "n", "n", "wd", "v", "v", "r", "ude", "n", "d", "d", "vshi", "n", "n", "f", "v", "v", "ude", "n", "wj", "pba", "a", "v", "a", "wd", "vshi", "d", "a", "ude", "n", "d", "v", "v", "v", "ude", "n", "y", "wt", "v", "ws", "d", "vyou", "r", "n", "v", "v", "wj"],
		"word": ["#", "杜汶泽", "宣布", "暂", "别", "香港", "#", "虽说", "言论", "自由", "无可厚非", "，", "但", "攻击", "民族", "种族", "国家", "，", "涉及", "歧视", "他人", "的", "行为", "仍然", "不", "是", "营销", "策略", "中", "可以", "突破", "的", "下线", "。", "把", "无耻", "当", "有趣", "，", "是", "多", "无聊", "的", "人", "才", "能", "干", "出", "的", "事儿", "啊", "！", "该", "。。", "只", "有", "这个", "字", "能", "概括", "。"],
		"entity": [
			[1, 2, "person_name"],
			[5, 6, "location"]
		]
	}],
	[{
		"tag": ["w", "nr", "v", "d", "vi", "ns", "w", "nr1", "n", "v", "ude", "an", "wd", "n", "a", "wd", "n", "a", "d", "vshi", "r", "ude", "n", "wd", "r", "v", "v", "d", "vi", "v", "v", "n", "d", "vshi", "r", "ude", "a", "y", "wd", "n", "n", "r", "y", "wd", "n", "n", "v", "v", "v", "v", "d", "a", "r", "d", "d", "a", "r", "wd", "n", "n", "v", "r", "al", "ude", "n", "d", "vl", "ude", "wd", "vi", "y", "wd", "nr1", "n", "wt"],
		"word": ["#", "杜汶泽", "宣布", "暂", "别", "香港", "#", "杜", "先生", "长", "的", "丑", "，", "嘴巴", "臭", "，", "爪子", "贱", "不", "是", "你", "的", "错", "，", "你", "出来", "吓人", "乱", "说话", "熏", "到", "人", "就", "是", "你", "的", "不对", "了", "，", "大陆", "人", "怎么", "了", "，", "大陆", "人", "敢", "作", "敢当", "说", "不", "安逸", "你", "就", "不", "安逸", "你", "，", "大陆", "人", "让", "你", "无地自容", "的", "本事", "还是", "绰绰有余", "的", "，", "滚", "吧", "，", "杜", "狗", "！"],
		"entity": [
			[1, 2, "person_name"],
			[5, 6, "location"],
			[7, 9, "person_name"],
			[39, 40, "location"],
			[44, 45, "location"],
			[58, 59, "location"]
		]
	}],
	[{
		"tag": ["p", "a", "n", "v", "n", "n", "v", "ns", "n", "vi", "n", "wd", "r", "v", "ude", "vshi", "n", "y", "ww", "v", "ude", "vshi", "v", "n", "y", "ww", "v", "ude", "vshi", "n", "n", "y", "ww", "d", "d", "vshi", "wd", "r", "v", "ude", "vshi", "n", "n", "n", "wj", "n", "f", "n", "d", "vi", "d", "v", "v", "n", "wd", "v", "ude", "vshi", "m", "n", "nx", "c", "nx", "wkz", "d", "s", "n", "wky", "wj", "r", "n", "d", "v", "v", "nx", "wd", "v", "nx", "v", "n", "n", "wj", "nr"],
		"word": ["从", "深", "职员", "打", "篮球", "男生", "到", "昆明", "马拉松", "猝死", "事件", "，", "我们", "缺", "的", "是", "救护车", "吗", "？", "缺", "的", "是", "急救", "站", "吗", "？", "缺", "的", "是", "医护", "人员", "吗", "？", "都", "不", "是", "，", "我们", "缺", "的", "是", "全民", "急救", "体系", "。", "院", "外", "心脏", "骤", "停", "不", "能", "靠", "医生", "，", "靠", "的", "是", "第一", "目击者", "CPR", "和", "AED", "（", "自动", "体外", "除颤仪", "）", "。", "每个", "人", "都", "需要", "学习", "CPR", "，", "推动", "AED", "写入", "急救", "法", "。", "@广州日报"],
		"entity": [
			[7, 8, "location"],
			[53, 54, "job_title"],
			[82, 83, "person_name"]
		]
	}],
	[{
		"tag": ["wkz", "p", "vi", "r", "v", "v", "ude", "m", "q", "n", "wky", "t", "t", "wd", "p", "ns", "n", "n", "n", "n", "f", "wd", "m", "q", "n", "n", "v", "n", "a", "wd", "r", "m", "n", "p", "v", "vi", "vi", "wj", "vi", "n", "v", "r", "v", "r", "ww", "r", "n", "d", "v", "vi", "ww", "n", "a", "dl", "v", "n", "v", "ww", "vi", "f", "v", "d", "v", "d", "vi", "ww", "r", "n", "r", "d", "v", "y", "ww", "v", "n", "v", "wd", "ad", "vi", "wd", "v", "s", "ude", "n", "wt", "nx", "nr"],
		"word": ["【", "关于", "跑步", "你", "要", "知道", "的", "九", "件", "事", "】", "25日", "上午", "，", "在", "昆明", "高原", "国际", "半程", "马拉松赛", "中", "，", "10", "名", "参赛", "运动员", "出现", "身体", "不适", "，", "其中", "1", "人", "经", "抢救", "无效", "死亡", "。", "跑步", "时", "应该", "如何", "保护", "自己", "？", "哪些", "人", "不", "适合", "长跑", "？", "空气", "不好", "可不可以", "戴", "口罩", "跑", "？", "长跑", "后", "能", "不", "能", "立即", "坐下", "？", "这些", "问题", "你", "都", "了解", "吗", "？", "戳", "图", "学习", "，", "科学", "跑步", "，", "转给", "身边", "的", "跑友", "！", "via", "@央视新闻"],
		"entity": [
			[11, 13, "time"],
			[15, 17, "location"],
			[86, 87, "person_name"]
		]
	}],
	[{
		"tag": ["wkz", "ns", "n", "n", "n", "v", "v", "m", "n", "v", "m", "n", "v", "vi", "vi", "wkz", "n", "wky", "wky", "t", "wd", "t", "ns", "n", "n", "n", "n", "v", "wd", "n", "n", "f", "wd", "m", "q", "n", "n", "n", "v", "a", "wd", "r", "m", "n", "p", "v", "vi", "vi", "wd", "r", "m", "n", "d", "p", "n", "v", "n", "wj", "v", "wd", "r", "q", "n", "vshi", "ns", "m", "n", "vi", "ude", "ns", "n", "n", "wj", "url", "v", "wm", "vi", "d", "v", "vl", "wt"],
		"word": ["【", "昆明", "半程", "马拉松赛", "酷暑", "开", "跑", "10", "人", "晕倒", "1", "人", "抢救", "无效", "死亡", "[", "蜡烛", "]", "】", "25日", "，", "2014年", "昆明", "高原", "国际", "半程", "马拉松赛", "举行", "，", "比赛", "过程", "中", "，", "10", "名", "参赛", "人员", "身体", "出现", "不适", "，", "其中", "1", "人", "经", "抢救", "无效", "死亡", "，", "其余", "9", "人", "正", "在", "医院", "接受", "治疗", "。", "据悉", "，", "这", "位", "选手", "是", "昆明", "一", "高校", "就读", "的", "云南", "籍", "学生", "。", "http://t.cn/Rv4lNZZ", "提醒", "：", "参赛", "还", "请", "量力而行", "！"],
		"entity": [
			[1, 2, "location"],
			[19, 20, "time"],
			[21, 22, "time"],
			[22, 24, "location"],
			[64, 65, "location"],
			[69, 70, "location"],
			[73, 74, "product_name"]
		]
	}],
	[{
		"tag": ["nx", "n", "n", "n", "vi", "wm", "m", "n", "wd", "t", "t", "wkz", "n", "wky", "wj", "wkz", "n", "v", "ns", "n", "vi", "wky", "t", "wd", "ns", "v", "ude", "n", "n", "n", "n", "wd", "m", "q", "n", "n", "n", "f", "v", "n", "a", "wd", "m", "q", "ude", "n", "nr", "v", "f", "pbei", "v", "n", "v", "p", "n", "wd", "p", "v", "vi", "vi", "wj", "url"],
		"word": ["CCTV24", "小时", "微博", "机构", "认证", "：", "24", "小时", "，", "5月", "27日", "《", "面孔", "》", "。", "【", "大学生", "参加", "昆明", "马拉松赛", "身亡", "】", "25日", "，", "昆明", "举办", "的", "高原", "国际", "半程", "马拉松赛", "，", "10", "名", "参赛", "人员", "赛", "中", "出现", "身体", "不适", "，", "21", "岁", "的", "大学生", "冯某", "晕倒", "后", "被", "救护", "组", "送", "往", "医院", "，", "经", "抢救", "无效", "死亡", "。", "http://t.cn/RvGHPN4"],
		"entity": [
			[0, 1, "product_name"],
			[6, 8, "time"],
			[9, 11, "time"],
			[11, 14, "product_name"],
			[18, 19, "location"],
			[22, 23, "time"],
			[24, 25, "location"],
			[46, 47, "person_name"],
			[61, 62, "product_name"]
		]
	}],
	[{
		"tag": ["wkz", "n", "n", "d", "vi", "v", "w", "n", "n", "w", "wm", "n", "a", "y", "wd", "n", "d", "p", "wkz", "an", "wky", "wky", "t", "wd", "ns", "n", "n", "n", "v", "wyz", "v", "n", "wyy", "n", "v", "n", "wm", "b", "n", "w", "b", "n", "wj", "p", "n", "nr", "wd", "nz", "n", "t", "d", "vi", "v", "wm", "w", "n", "n", "w", "wd", "n", "d", "a", "ude", "wd", "c", "wd", "n", "d", "vshi", "a", "ude", "y", "wj", "wkz", "v", "n", "wky", "ns", "m", "a", "n", "v", "n", "n", "wd", "p", "v", "y", "wt", "v", "f", "m", "n", "wt"],
		"word": ["【", "食堂", "菜", "再", "出神", "作", "#", "番茄", "蒸蛋", "#", "：", "蛋", "碎", "了", "，", "西红柿", "还", "在", "[", "阴险", "]", "】", "四月", "，", "华南", "农业", "大学", "食堂", "推出", "“", "加强", "版", "”", "西红柿", "炒", "蛋", "：", "整个", "西红柿", "+", "整个", "鸡蛋", "。", "据", "网友", "@Jacob_佳妹", "，", "华农", "食堂", "最近", "再", "出神", "作", "：", "#", "西红柿", "蒸蛋", "#", "，", "西红柿", "还是", "完整", "的", "，", "只是", "，", "鸡蛋", "不再", "是", "完整", "的", "了", "。", "[", "挖", "鼻屎", "]", "中国", "第九", "大", "菜", "系", "食堂", "菜", "，", "给", "跪", "了", "！", "期待", "下", "一个", "神作", "！"],
		"entity": [
			[22, 23, "time"],
			[24, 27, "org_name"],
			[45, 46, "person_name"],
			[47, 49, "location"],
			[77, 78, "location"]
		]
	}],
	[{
		"tag": ["nz", "n", "t", "d", "vi", "v", "wm", "w", "n", "n", "w", "wd", "n", "d", "a", "ude", "wd", "c", "wd", "n", "d", "vshi", "a", "ude", "y", "wj", "ns", "m", "a", "n", "v", "n", "n", "wd", "p", "v", "y", "wt", "v", "f", "m", "n", "wt"],
		"word": ["华农", "食堂", "最近", "再", "出神", "作", "：", "#", "西红柿", "蒸蛋", "#", "，", "西红柿", "还是", "完整", "的", "，", "只是", "，", "鸡蛋", "不再", "是", "完整", "的", "了", "。", "中国", "第九", "大", "菜", "系", "食堂", "菜", "，", "给", "跪", "了", "！", "期待", "下", "一个", "神作", "！"],
		"entity": [
			[0, 2, "location"],
			[26, 27, "location"]
		]
	}]
]
